<unk>	0
<s>	0
</s>	0
▁hai	-3.9464
i	-4.00408
a	-4.11551
.	-4.20074
e	-4.20408
▁	-4.22632
▁rape	-4.30871
s	-4.4518
▁ka	-4.50095
▁ki	-4.56572
o	-4.62984
▁ko	-4.6617
▁ke	-4.76446
n	-4.76941
,	-4.78757
t	-4.7895
▁ho	-4.79469
▁se	-4.79748
▁hate	-4.85023
y	-4.85958
▁to	-4.91853
▁me	-5.0439
▁k	-5.04511
h	-5.06193
▁bhi	-5.14207
▁"	-5.16329
r	-5.22108
▁nahi	-5.23653
▁aur	-5.25439
▁kar	-5.27766
k	-5.28713
"	-5.35662
▁h	-5.42039
m	-5.43236
..	-5.44654
▁hi	-5.44764
u	-5.45609
▁na	-5.4768
d	-5.49101
na	-5.50101
ta	-5.52265
ne	-5.54855
...	-5.59415
l	-5.73351
ti	-5.74828
▁I	-5.77148
te	-5.77161
b	-5.77313
al	-5.77752
▁terrorism	-5.78918
▁ne	-5.80146
▁hain	-5.80372
an	-5.80448
▁ye	-5.83455
▁b	-5.85425
p	-5.86101
ar	-5.86821
?	-5.87496
A	-5.87953
at	-5.89803
▁kya	-5.9041
▁...	-5.94945
▁tha	-5.95207
▁a	-5.97181
ya	-5.97317
▁A	-5.98725
on	-6.00326
hi	-6.05951
g	-6.0602
▁jo	-6.06037
▁ja	-6.06082
▁he	-6.06139
ha	-6.09276
▁log	-6.09767
▁par	-6.10048
▁nhi	-6.1062
▁aap	-6.13907
ra	-6.15018
▁koi	-6.15779
ri	-6.15974
ke	-6.16619
▁is	-6.17642
▁tum	-6.17673
▁liye	-6.18865
▁kr	-6.22801
la	-6.22975
ch	-6.23191
▁ma	-6.23928
▁pe	-6.24311
▁ek	-6.24881
ka	-6.25566
▁kiya	-6.2572
wa	-6.26378
▁or	-6.27634
j	-6.27779
▁raha	-6.28373
f	-6.28839
▁sa	-6.30862
▁mein	-6.31381
▁hota	-6.31923
se	-6.31973
ki	-6.32876
re	-6.32972
▁kuch	-6.35696
da	-6.36415
▁ha	-6.3721
▁karte	-6.37701
▁m	-6.37725
am	-6.38874
▁wo	-6.40202
▁sab	-6.40456
le	-6.40504
▁rahe	-6.41134
▁P	-6.4298
c	-6.43582
▁de	-6.45979
▁toh	-6.48077
in	-6.48404
ad	-6.48683
▁main	-6.49704
▁tu	-6.50394
▁u	-6.51851
▁baat	-6.53195
▁do	-6.53453
▁S	-6.54159
sh	-6.5511
▁ab	-6.55665
I	-6.55728
▁B	-6.56045
li	-6.56283
▁ji	-6.56664
st	-6.57584
v	-6.57823
▁v	-6.58925
▁be	-6.60223
z	-6.60524
he	-6.61937
un	-6.6251
▁la	-6.62782
w	-6.63123
▁bhai	-6.63366
▁in	-6.63706
S	-6.63972
▁nafrat	-6.64482
nd	-6.64556
▁desh	-6.64753
er	-6.64838
▁kisi	-6.6585
ye	-6.67335
▁hua	-6.67699
▁ya	-6.67814
▁karne	-6.69147
▁khoon	-6.69635
ab	-6.70924
▁mar	-6.7097
ay	-6.71364
▁hoga	-6.71548
ja	-6.71919
."	-6.72888
E	-6.729
▁Ka	-6.7317
▁le	-6.73811
▁ga	-6.74329
K	-6.76156
▁mai	-6.76446
kh	-6.77519
▁i	-6.77673
▁apni	-6.79207
▁g	-6.79669
▁the	-6.81001
ng	-6.8232
▁D	-6.82447
ko	-6.82879
▁hum	-6.83062
▁M	-6.83437
or	-6.83495
en	-6.83679
de	-6.84411
▁murder	-6.84583
▁,	-6.84929
▁khud	-6.85173
ak	-6.85419
ed	-6.85946
▁ap	-6.86903
▁ban	-6.87584
▁sath	-6.8787
▁karo	-6.88454
har	-6.88981
gi	-6.89042
▁diya	-6.89294
H	-6.89654
▁and	-6.89724
q	-6.89893
kar	-6.89897
!	-6.90031
di	-6.90759
▁dekh	-6.90789
....	-6.9184
P	-6.92698
ni	-6.92877
▁pa	-6.93211
M	-6.93937
/	-6.9427
▁karna	-6.94653
▁apne	-6.94712
ing	-6.94788
▁s	-6.95578
th	-6.95736
▁logo	-6.95827
▁hote	-6.96446
▁jab	-6.97679
▁ni	-6.97735
▁Sa	-6.98968
▁aa	-6.99037
▁band	-6.99444
▁bol	-6.99466
▁..	-6.9969
▁thi	-6.99763
T	-7.00061
▁p	-7.00105
▁.	-7.00483
▁rahi	-7.00597
▁sirf	-7.00812
ma	-7.00994
O	-7.01037
▁c	-7.01099
▁f	-7.01138
▁Ja	-7.01286
▁karta	-7.01814
▁Aur	-7.0253
D	-7.02558
▁Kar	-7.02649
sa	-7.03533
▁tak	-7.039
▁ba	-7.04242
▁K	-7.05403
▁Ba	-7.05993
▁ra	-7.0688
ur	-7.07372
and	-7.08138
il	-7.08303
R	-7.08414
ga	-7.09121
▁lo	-7.10642
▁gaya	-7.10698
▁kha	-7.1108
▁Pakistan	-7.11366
'	-7.12161
▁maa	-7.12399
▁Hai	-7.1241
▁bana	-7.12435
me	-7.13194
▁Na	-7.1396
B	-7.15581
▁pr	-7.15794
▁us	-7.15828
▁nai	-7.15946
ah	-7.16038
han	-7.17167
ut	-7.17205
▁har	-7.17694
▁hu	-7.18044
▁jaise	-7.18092
▁chal	-7.18496
▁aaj	-7.18764
it	-7.18827
com	-7.1895
▁t	-7.19282
▁wale	-7.1991
▁mat	-7.19913
▁n	-7.20279
twitter	-7.20677
▁you	-7.2069
sha	-7.20828
▁ta	-7.21009
▁da	-7.21362
▁ladki	-7.22048
ho	-7.22074
▁chahiye	-7.22487
▁so	-7.22564
ba	-7.22908
si	-7.23206
▁mil	-7.2344
ul	-7.2396
▁Bhai	-7.25381
ega	-7.25544
▁bad	-7.25637
▁case	-7.25917
▁kabhi	-7.2598
▁pic	-7.26213
us	-7.2632
▁india	-7.26838
gar	-7.28398
▁din	-7.29053
ve	-7.29556
▁Ye	-7.30117
▁Rape	-7.30267
▁cha	-7.30274
G	-7.30427
ji	-7.30593
▁hoti	-7.31144
▁pata	-7.31589
▁Jo	-7.31848
ir	-7.31887
lo	-7.32225
▁R	-7.32357
ro	-7.32495
▁bi	-7.32694
pa	-7.33395
▁kaha	-7.33771
▁di	-7.34101
▁naam	-7.34122
▁un	-7.34755
▁agar	-7.35284
-	-7.3556
▁saal	-7.36452
▁hindu	-7.37072
N	-7.37368
▁mo	-7.38122
▁kam	-7.38988
ic	-7.39188
▁J	-7.39328
ish	-7.40145
▁bat	-7.40506
▁jis	-7.41265
▁kyu	-7.41746
oo	-7.41835
▁e	-7.42515
▁baap	-7.42613
▁apna	-7.42674
ly	-7.43356
▁G	-7.44004
▁Tum	-7.4407
man	-7.44111
▁pak	-7.44553
▁lag	-7.44613
▁laga	-7.45727
▁yeh	-7.4612
▁o	-7.46708
ll	-7.48127
▁Hindu	-7.482
▁tab	-7.48644
▁Ra	-7.48648
▁z	-7.48796
C	-7.48852
cha	-7.49654
▁ghar	-7.49837
▁India	-7.50997
J	-7.51362
iya	-7.51491
aise	-7.52581
▁T	-7.52984
▁sir	-7.53207
▁2	-7.53264
▁beti	-7.5346
▁w	-7.53866
ud	-7.5415
▁mu	-7.54322
Y	-7.55069
▁nikal	-7.55448
▁Ma	-7.55579
ate	-7.55697
ty	-7.55707
▁hone	-7.56871
▁mujhe	-7.58278
▁jata	-7.58455
▁ph	-7.58622
▁Ko	-7.59055
▁we	-7.59069
tere	-7.59824
U	-7.6029
▁phir	-7.60705
▁woh	-7.6084
▁Kya	-7.61327
▁Ha	-7.61641
▁use	-7.61872
do	-7.62031
war	-7.62813
▁chor	-7.6341
is	-7.63553
▁gaye	-7.64122
▁Ho	-7.64326
ge	-7.64345
▁bar	-7.64372
hu	-7.64801
▁pehle	-7.64826
▁wa	-7.65202
▁?	-7.65459
▁co	-7.65545
id	-7.65893
▁ch	-7.65976
▁re	-7.66186
dh	-7.66242
▁jaa	-7.66387
▁but	-7.66489
??	-7.66522
to	-7.66539
▁kis	-7.66559
▁bach	-7.66687
▁uske	-7.66827
▁Ab	-7.66964
▁vo	-7.67012
▁kare	-7.67462
▁kh	-7.67521
▁rhe	-7.67566
▁du	-7.67952
▁it	-7.68165
▁jaye	-7.68859
▁d	-7.69137
ter	-7.69152
L	-7.69324
▁bacha	-7.702
▁itna	-7.70745
▁yaar	-7.7113
.....	-7.71431
1	-7.7161
▁per	-7.71697
▁j	-7.7201
ain	-7.72618
▁wala	-7.72689
▁dil	-7.72762
aj	-7.72781
▁li	-7.72796
▁Ter	-7.73095
5	-7.73218
▁r	-7.7329
▁fir	-7.73699
▁maar	-7.74086
▁Ga	-7.74192
▁this	-7.74246
▁sahi	-7.74264
▁dikha	-7.74367
ap	-7.74525
▁shilpa	-7.74767
▁Aap	-7.75062
▁rha	-7.75227
ran	-7.7555
▁bahu	-7.75748
vi	-7.75755
▁tumhare	-7.76316
▁Hate	-7.764
▁rakh	-7.76923
▁bola	-7.7731
dar	-7.77357
ik	-7.77677
▁ro	-7.78101
▁love	-7.78281
▁U	-7.78596
▁q	-7.78906
▁dete	-7.79116
af	-7.79472
▁rapist	-7.7949
▁kaam	-7.79503
bha	-7.7967
▁sha	-7.79864
▁gang	-7.79865
0	-7.8036
▁bha	-7.80435
iye	-7.80782
▁C	-7.81133
▁of	-7.81389
▁baad	-7.8154
▁gya	-7.81548
▁usko	-7.81587
▁To	-7.81693
▁Kashmir	-7.81718
pe	-7.81903
▁soch	-7.82098
va	-7.82233
▁tho	-7.82345
▁kon	-7.82534
bhi	-7.82731
▁modi	-7.82879
▁sakta	-7.82883
▁su	-7.82964
▁Sh	-7.83407
▁uska	-7.83614
▁karwa	-7.83635
▁abhi	-7.83863
▁N	-7.84718
▁1	-7.85304
▁Ki	-7.85336
▁pakistan	-7.85393
▁man	-7.85475
▁as	-7.85517
▁muslim	-7.86069
▁bas	-7.86332
▁Modi	-7.86443
▁ker	-7.86829
▁tou	-7.87502
4	-7.8805
▁teri	-7.88079
▁ku	-7.88634
▁ham	-7.888
▁Is	-7.89169
▁shi	-7.90054
▁E	-7.90193
▁te	-7.90916
aya	-7.91276
ane	-7.92231
tar	-7.9234
▁say	-7.92357
um	-7.92367
▁an	-7.92414
▁hina	-7.92966
▁""	-7.93118
▁saath	-7.93169
fa	-7.93373
itni	-7.93562
▁bata	-7.93763
▁kal	-7.93888
▁dekha	-7.9414
▁th	-7.94486
▁jan	-7.94713
▁tweet	-7.95003
▁yaha	-7.95024
ey	-7.95213
▁dar	-7.9544
▁baar	-7.95749
▁him	-7.95809
▁kaise	-7.96177
▁up	-7.96356
▁F	-7.96822
▁Sir	-7.97869
▁Ya	-7.98022
ity	-7.98602
▁lekin	-7.99032
▁pad	-7.99422
▁liya	-7.99598
nge	-7.99721
up	-8.00295
▁jyada	-8.00775
▁khatam	-8.00784
▁bhar	-8.00832
▁Muslim	-8.00879
kha	-8.00957
3	-8.01278
F	-8.01279
dha	-8.01502
▁kashmir	-8.01527
""	-8.01533
▁on	-8.01816
▁sar	-8.02078
hir	-8.0233
▁terrorist	-8.02843
are	-8.02885
▁aj	-8.03116
▁Aaj	-8.03142
2	-8.0327
▁baba	-8.03282
W	-8.03494
▁pay	-8.03509
▁gand	-8.03586
▁gayi	-8.03793
yo	-8.03817
▁bo	-8.04153
▁Be	-8.04248
▁kyun	-8.04391
V	-8.04646
▁krte	-8.04799
▁hue	-8.05059
▁wali	-8.05086
hate	-8.05092
ash	-8.05212
▁chod	-8.05322
▁O	-8.05743
▁Ke	-8.06789
)	-8.06877
▁Islam	-8.07056
▁nahin	-8.07075
oge	-8.07282
▁jati	-8.07285
▁tarah	-8.07595
▁samjh	-8.07861
▁kro	-8.08038
az	-8.08317
▁karke	-8.08455
▁3	-8.08482
ment	-8.09118
ry	-8.09395
▁for	-8.09408
▁vote	-8.09542
tay	-8.09925
ce	-8.10441
▁mere	-8.10812
x	-8.11199
▁speech	-8.11201
▁tumhari	-8.11216
▁media	-8.11238
▁bah	-8.11604
▁jaan	-8.1183
▁lagta	-8.12012
ek	-8.12066
▁si	-8.12521
▁Tu	-8.12897
▁Hum	-8.12933
▁hay	-8.13019
▁lad	-8.13068
▁police	-8.13422
▁army	-8.13427
▁sakte	-8.13433
ion	-8.1358
▁Hina	-8.13669
ana	-8.14106
▁Ek	-8.14128
▁dh	-8.14188
enge	-8.14377
ny	-8.14388
yan	-8.14486
▁ge	-8.15229
▁kab	-8.15292
▁dekho	-8.1539
▁go	-8.16021
▁pas	-8.16063
▁che	-8.1621
▁am	-8.16473
▁khan	-8.16544
ill	-8.16827
▁no	-8.16833
▁lu	-8.16871
▁aisa	-8.16918
▁Mai	-8.17532
▁Se	-8.17958
▁film	-8.18021
▁pyar	-8.18049
▁bhakt	-8.18053
ood	-8.18089
▁Shilpa	-8.1811
shan	-8.18488
▁ar	-8.1923
du	-8.1937
▁bho	-8.19377
▁Sab	-8.19796
zi	-8.19922
aye	-8.19982
hat	-8.20329
ag	-8.20392
▁support	-8.20411
▁acha	-8.20515
▁BJP	-8.20602
▁sam	-8.20844
HI	-8.21091
???	-8.21132
:	-8.21335
▁sal	-8.21465
rape	-8.21737
▁badh	-8.21883
▁far	-8.22006
▁ais	-8.22146
▁duniya	-8.22862
tu	-8.22947
▁kyon	-8.23523
▁hogi	-8.23691
▁bhej	-8.23754
▁Me	-8.23875
▁Wo	-8.24327
▁karti	-8.24346
8	-8.24515
▁aata	-8.24891
ram	-8.25074
nay	-8.25157
▁vikas	-8.25343
▁st	-8.25378
▁phans	-8.25387
▁sarkar	-8.25477
▁her	-8.25531
▁logon	-8.2555
▁H	-8.2558
we	-8.25819
▁party	-8.25857
▁Ch	-8.25934
▁Kiya	-8.25939
▁tera	-8.26083
▁Q	-8.26089
▁-	-8.26468
▁raj	-8.26596
bar	-8.26668
▁po	-8.27225
▁pro	-8.27252
▁fans	-8.27297
▁yahi	-8.2746
▁kitn	-8.27482
frat	-8.27702
▁news	-8.27944
▁Terrorism	-8.28042
▁chah	-8.28069
ada	-8.28518
▁kitna	-8.28601
▁ju	-8.28613
bi	-8.28788
▁chu	-8.28889
ver	-8.30022
▁mulk	-8.30545
▁show	-8.30632
▁chala	-8.30946
ation	-8.31156
▁sh	-8.3117
▁zya	-8.31402
▁Z	-8.31428
▁bhag	-8.32022
▁V	-8.32709
ent	-8.32904
▁wajah	-8.33241
▁kay	-8.33386
6	-8.34472
▁tumhe	-8.3448
▁bolte	-8.34505
▁hona	-8.34653
iyon	-8.35026
pp	-8.35243
▁faila	-8.35595
▁hy	-8.35603
rat	-8.35835
▁paida	-8.35985
▁krta	-8.36032
▁maan	-8.36071
▁Kuch	-8.36103
▁So	-8.36203
▁that	-8.3632
▁Ro	-8.36368
▁jate	-8.36567
▁hui	-8.36603
el	-8.36717
▁aaye	-8.37163
iyo	-8.37513
▁dal	-8.38164
▁haar	-8.38358
▁4	-8.38392
▁dikh	-8.38544
▁sun	-8.38571
mar	-8.38902
▁tumhara	-8.38912
be	-8.38923
▁jayega	-8.39145
▁kia	-8.39248
▁pu	-8.39425
▁krne	-8.39542
▁Pa	-8.39655
▁puch	-8.39743
▁Wa	-8.39744
▁fan	-8.39916
▁chup	-8.40122
der	-8.40207
oor	-8.40302
av	-8.40328
adi	-8.40352
▁jeet	-8.40508
TE	-8.40715
!!	-8.41073
▁deta	-8.41432
▁fake	-8.41842
▁galat	-8.41842
▁Bha	-8.41854
ck	-8.4191
▁Khoo	-8.41968
▁dena	-8.42482
▁(	-8.42609
▁iss	-8.42707
▁Koi	-8.4314
▁are	-8.43159
Z	-8.43344
▁6	-8.43433
▁haram	-8.43534
▁tm	-8.43594
▁rah	-8.43962
▁Indian	-8.43982
oot	-8.44095
▁rok	-8.44189
▁Mu	-8.44265
▁bh	-8.44385
ies	-8.44451
hin	-8.44567
▁Ni	-8.44792
▁crime	-8.44846
▁kanoon	-8.44857
▁izzat	-8.44869
▁time	-8.4487
▁Pakistani	-8.45002
▁Mujh	-8.45025
▁UP	-8.45041
kal	-8.454
tra	-8.455
▁gye	-8.45579
▁kaun	-8.45607
uch	-8.45758
▁L	-8.45764
▁all	-8.45854
wal	-8.46904
▁chi	-8.47655
▁pi	-8.47675
age	-8.47849
ayega	-8.47941
▁bada	-8.47981
AN	-8.47999
▁Desh	-8.48136
▁Haryana	-8.4814
dam	-8.48264
▁bura	-8.48309
▁KO	-8.48358
▁like	-8.4847
▁cases	-8.48803
▁De	-8.49054
▁Nahi	-8.49209
▁jant	-8.4922
▁waha	-8.49238
NA	-8.49532
▁La	-8.4983
▁aag	-8.50073
ant	-8.50154
▁sach	-8.50307
kr	-8.50533
▁terror	-8.51073
▁Pak	-8.51092
ban	-8.51146
▁movie	-8.51199
▁saza	-8.51326
▁Raha	-8.51892
▁bani	-8.51975
▁dono	-8.52009
ard	-8.52816
log	-8.53055
tha	-8.53139
▁:	-8.53196
▁Lo	-8.53358
aur	-8.53556
ze	-8.53825
aap	-8.5396
oon	-8.54203
▁sur	-8.54238
▁shak	-8.54297
▁behen	-8.54542
▁hamare	-8.54617
▁Cha	-8.54645
▁dalit	-8.54667
▁unko	-8.54927
om	-8.55083
▁Bu	-8.5509
▁kyo	-8.551
▁Ais	-8.5528
tion	-8.55294
▁utha	-8.5567
hut	-8.55748
▁likh	-8.55815
ein	-8.55962
ow	-8.56003
▁usne	-8.56228
▁bachi	-8.56414
▁usse	-8.56444
iz	-8.56574
▁10	-8.5688
▁them	-8.57074
itne	-8.57229
▁KA	-8.57283
▁walo	-8.57313
ray	-8.57735
▁larki	-8.57792
▁congress	-8.57977
▁hatred	-8.57977
▁bjp	-8.57986
▁pur	-8.5802
▁islam	-8.58101
▁mera	-8.58159
ct	-8.58382
▁yar	-8.58456
▁unhe	-8.58485
▁Hain	-8.58697
▁unka	-8.58706
▁padh	-8.5871
▁may	-8.58994
▁bare	-8.60291
▁ram	-8.60712
Ye	-8.60844
▁aye	-8.60921
▁jitn	-8.60998
▁5	-8.61489
▁pahle	-8.61555
▁Bharat	-8.61588
▁bhul	-8.61654
▁nay	-8.6175
▁waq	-8.61815
▁Us	-8.62123
▁much	-8.62343
▁jin	-8.62495
▁yaad	-8.62722
▁not	-8.6302
!!!	-8.63389
ist	-8.63478
▁bolne	-8.63619
▁bolo	-8.64283
▁ladkiyo	-8.64565
aza	-8.64584
▁aurat	-8.64834
▁Ta	-8.64977
▁Delhi	-8.65254
▁again	-8.65257
▁delhi	-8.6526
▁isliye	-8.65335
▁!!	-8.65342
▁jaisa	-8.65363
▁chh	-8.65453
char	-8.65522
mat	-8.65573
▁poor	-8.6574
▁Par	-8.65936
▁bandh	-8.66013
▁Mo	-8.66019
▁roj	-8.66045
▁Dekh	-8.66059
7	-8.66309
bat	-8.66332
▁!	-8.66351
▁Yeh	-8.66377
▁thod	-8.66381
▁raho	-8.66541
▁We	-8.66739
▁jisk	-8.67161
▁pass	-8.67514
ind	-8.67524
▁yahan	-8.67636
▁karega	-8.6768
AL	-8.68469
▁samaj	-8.68531
▁tara	-8.68682
▁reh	-8.6869
▁karni	-8.68752
▁tar	-8.69003
▁pan	-8.6902
▁report	-8.69099
▁pyaar	-8.69104
▁galti	-8.69118
▁dharm	-8.69123
▁matlab	-8.69185
▁sharm	-8.69189
gal	-8.69452
▁roz	-8.69575
▁Tumhar	-8.69595
▁unki	-8.69868
▁unke	-8.70004
▁pura	-8.70073
▁shadi	-8.7008
▁bahar	-8.70174
UR	-8.70346
▁Abhi	-8.70422
▁7	-8.70614
▁kahan	-8.70822
▁jha	-8.70891
▁Or	-8.70933
▁bus	-8.71124
ayi	-8.71171
▁Hi	-8.7158
▁can	-8.71584
▁Fa	-8.71743
▁Le	-8.71758
▁W	-8.72536
rm	-8.72792
▁dene	-8.73039
RA	-8.73198
▁humar	-8.7323
▁sharam	-8.73259
use	-8.73303
▁gai	-8.73619
▁bhahe	-8.73704
▁chot	-8.73918
iyat	-8.74089
▁PM	-8.74097
▁real	-8.74116
tum	-8.74188
▁Are	-8.74377
wo	-8.74494
▁sare	-8.74672
▁fr	-8.75105
▁Abe	-8.75376
▁batao	-8.75404
▁aaya	-8.75419
▁beta	-8.75708
▁kutte	-8.77283
▁insan	-8.77413
ight	-8.77418
AAP	-8.77527
▁agr	-8.77574
▁behan	-8.78
ers	-8.7807
▁rhi	-8.78077
lay	-8.78112
nhone	-8.78113
▁qat	-8.78232
▁indian	-8.78487
▁was	-8.78569
▁dost	-8.79141
achi	-8.79179
▁inke	-8.79214
desh	-8.79223
▁chut	-8.79506
▁Kha	-8.79607
▁sala	-8.80092
▁rkh	-8.80106
Bhai	-8.80164
▁es	-8.80339
▁don	-8.80397
YA	-8.80666
Sir	-8.80798
▁Har	-8.80891
van	-8.80901
▁im	-8.81144
ND	-8.81276
▁chahe	-8.81556
een	-8.81611
▁musalman	-8.81613
▁video	-8.81613
▁Mar	-8.81686
▁Jis	-8.81975
▁my	-8.82133
mal	-8.82201
▁huye	-8.82361
▁gali	-8.82632
ug	-8.82641
▁Acha	-8.82655
▁jal	-8.82778
▁Hu	-8.82793
▁9	-8.83038
▁Kisi	-8.83153
▁aapko	-8.83299
▁muh	-8.83585
istan	-8.83621
▁Raj	-8.83777
▁bahan	-8.83833
▁aati	-8.83946
▁Co	-8.8426
▁sub	-8.84473
▁pta	-8.84475
▁dekhna	-8.8456
9	-8.84603
▁gi	-8.8473
▁awa	-8.84788
▁Do	-8.85001
▁Maa	-8.85256
▁Ar	-8.85467
▁dha	-8.85486
▁Apn	-8.86107
▁khilaf	-8.86226
▁loot	-8.86226
▁chutiya	-8.86251
▁ata	-8.86335
▁waise	-8.86399
▁had	-8.86654
▁bhe	-8.86665
▁khel	-8.86713
▁dho	-8.86754
▁sad	-8.8694
▁samne	-8.86975
▁kho	-8.87008
▁tujhe	-8.87143
pur	-8.87207
▁khol	-8.87496
▁big	-8.87511
hne	-8.87527
▁chaht	-8.87546
▁wahi	-8.8756
▁Ap	-8.87781
▁aam	-8.87851
▁Wah	-8.88235
ical	-8.88303
▁bole	-8.88679
▁bech	-8.88684
▁Vi	-8.88752
nga	-8.88955
▁Ne	-8.88993
▁jay	-8.89404
▁dusr	-8.89479
LA	-8.89871
tiya	-8.89951
ege	-8.90026
▁gir	-8.90065
▁uss	-8.90127
▁sikha	-8.90184
▁Main	-8.90483
▁nehi	-8.90672
▁Khan	-8.90737
▁neta	-8.90778
▁maj	-8.90791
▁ny	-8.90834
▁world	-8.90921
▁Hindustan	-8.90923
▁bomb	-8.90925
▁with	-8.90932
▁word	-8.90951
▁gund	-8.91019
▁HAI	-8.91042
▁bilkul	-8.91045
par	-8.91288
▁gha	-8.91302
▁just	-8.91325
gay	-8.91341
▁baare	-8.91392
▁maza	-8.91459
unga	-8.9152
▁hojaye	-8.91659
ction	-8.91778
▁KI	-8.91871
▁inko	-8.92066
▁ladkiyon	-8.92092
▁mull	-8.92704
▁hath	-8.92772
▁banaya	-8.92908
▁hame	-8.92926
Ba	-8.93643
▁sho	-8.9372
▁kiye	-8.94192
Q	-8.94421
▁gay	-8.94498
▁mam	-8.94727
day	-8.94761
▁lena	-8.9486
▁mila	-8.95282
amma	-8.95328
hot	-8.95471
▁govt	-8.95923
▁blast	-8.95928
▁haryana	-8.95932
▁jawab	-8.95934
▁arshi	-8.95935
▁Vikas	-8.95936
▁ghatiya	-8.95937
▁15	-8.96059
▁kehte	-8.96062
▁KAR	-8.96262
▁denge	-8.965
pic	-8.96566
▁sb	-8.96566
▁samajh	-8.96772
▁diye	-8.96819
▁girls	-8.96823
Ch	-8.97204
▁pais	-8.97231
▁karenge	-8.97275
▁suna	-8.97469
▁aurto	-8.97654
▁safe	-8.97791
▁isko	-8.9781
▁qu	-8.97889
▁inka	-8.98058
▁bacho	-8.98283
▁Apne	-8.98386
▁lete	-8.99102
▁Dil	-8.99764
▁bolta	-9.00137
urt	-9.00348
▁wah	-9.00397
ance	-9.00443
▁kahe	-9.00497
haram	-9.00679
▁toilet	-9.01186
▁kapoor	-9.01191
▁women	-9.012
▁phela	-9.01206
▁jagah	-9.0121
▁auka	-9.01216
▁warna	-9.01224
▁chutiye	-9.01242
▁khatm	-9.01271
▁12	-9.01292
▁hatya	-9.01296
▁gyi	-9.01317
irodh	-9.01459
▁saar	-9.01556
▁who	-9.01566
▁post	-9.01604
▁theek	-9.01803
▁baj	-9.01827
▁No	-9.01837
▁khul	-9.01841
▁app	-9.01878
eeb	-9.01996
▁upar	-9.02234
ku	-9.02261
▁sale	-9.02397
▁bal	-9.02482
▁Haan	-9.02513
▁rahega	-9.02516
▁jail	-9.02964
HE	-9.03025
▁day	-9.03072
▁wahan	-9.03326
▁usi	-9.03747
min	-9.04069
▁usk	-9.04306
ull	-9.04417
hli	-9.04631
mer	-9.04816
▁saale	-9.05039
eep	-9.0507
▁Go	-9.05136
(	-9.05237
▁Arm	-9.06027
▁haan	-9.06082
▁bhee	-9.06093
▁Kal	-9.06149
▁Pat	-9.06363
▁lage	-9.06454
▁bhara	-9.0654
raj	-9.06542
jo	-9.0661
▁public	-9.06739
▁jhoot	-9.0674
▁insaan	-9.06747
▁cheez	-9.06747
▁muje	-9.06752
▁khush	-9.06758
▁soci	-9.06758
▁sahab	-9.06765
▁srk	-9.06766
▁hamari	-9.06779
▁aya	-9.06843
▁Chal	-9.06847
▁salman	-9.06888
▁Allah	-9.06901
▁state	-9.06913
sab	-9.07081
▁rish	-9.07112
▁via	-9.072
▁mana	-9.07241
▁behn	-9.07595
▁whe	-9.07721
▁baja	-9.07744
▁ur	-9.07881
▁lg	-9.07961
ture	-9.08116
▁ruk	-9.08216
▁Du	-9.08554
▁aapne	-9.0877
▁saja	-9.08804
▁Vo	-9.08894
▁age	-9.08918
▁inki	-9.09035
▁pakistani	-9.09109
▁jes	-9.0946
▁pal	-9.09515
▁Lek	-9.09817
▁walay	-9.09908
▁HA	-9.10146
mit	-9.10544
aik	-9.10902
▁aate	-9.10992
▁Tha	-9.1101
▁tarha	-9.11014
Rape	-9.11145
rab	-9.11274
11	-9.11282
▁rakha	-9.11664
aisa	-9.1171
▁has	-9.12564
*	-9.12591
▁please	-9.12621
▁aulad	-9.12625
▁singh	-9.1263
▁mahila	-9.12632
▁sakti	-9.12654
▁baith	-9.127
▁shaadi	-9.12726
▁kharab	-9.12733
▁shame	-9.12958
▁char	-9.1298
▁lopa	-9.13216
▁aad	-9.13237
▁usme	-9.13272
▁Baap	-9.13299
ger	-9.13367
ON	-9.13871
eel	-9.14047
TA	-9.14119
▁sikh	-9.14119
▁tabhi	-9.14209
▁SE	-9.14321
▁11	-9.14338
▁Haha	-9.14456
▁sy	-9.14819
▁they	-9.14834
▁dusre	-9.14951
▁20	-9.15006
▁jee	-9.1506
▁He	-9.15087
▁car	-9.15361
▁bolti	-9.15501
▁jaata	-9.15731
▁name	-9.16126
▁fat	-9.16281
▁Aj	-9.16434
▁bhad	-9.16591
▁sc	-9.16675
▁pure	-9.16797
mjh	-9.16927
▁aurato	-9.16966
▁jaha	-9.17018
▁dis	-9.17042
▁ladk	-9.17414
▁lol	-9.17523
Tum	-9.17709
boo	-9.17783
habba	-9.17861
▁Congress	-9.18871
▁problem	-9.18871
▁Murder	-9.18872
▁Hitler	-9.18887
▁Khud	-9.18887
▁aankh	-9.18893
▁call	-9.18896
▁jhut	-9.18987
▁krti	-9.1902
▁guna	-9.19027
▁pagal	-9.1905
▁ilza	-9.19147
▁count	-9.19242
▁rule	-9.19382
▁spe	-9.19389
RI	-9.19397
▁gaali	-9.19435
cide	-9.19631
▁Kyun	-9.19712
▁piche	-9.19867
▁KE	-9.19936
▁Bani	-9.19972
▁kaisa	-9.20004
▁apko	-9.20075
LE	-9.2023
▁bhen	-9.20416
halat	-9.20622
Kya	-9.2064
▁law	-9.20689
▁manu	-9.20769
▁karoge	-9.21095
▁mohab	-9.21311
chod	-9.21478
▁Kis	-9.21693
▁act	-9.21766
▁honge	-9.21981
▁Ink	-9.22036
wadi	-9.22208
▁karty	-9.22216
▁paisa	-9.22238
▁bap	-9.22359
▁je	-9.22449
astha	-9.2284
▁one	-9.23208
▁jink	-9.23302
▁Ham	-9.2336
▁tumar	-9.23837
▁likha	-9.2384
▁deti	-9.24265
▁ij	-9.2429
ism	-9.24577
▁Kyu	-9.24688
IR	-9.24761
▁girl	-9.24817
ndra	-9.2487
diya	-9.25274
▁politic	-9.25361
▁Li	-9.25372
respect	-9.25538
▁SRK	-9.2554
Gujarat	-9.2554
▁dhamki	-9.25541
▁Gandhi	-9.25541
▁Jeet	-9.25541
▁plz	-9.25543
▁sambhal	-9.25544
▁Rishi	-9.25548
▁know	-9.2555
▁nazar	-9.2556
▁waale	-9.2558
▁jaisi	-9.25603
▁alia	-9.25622
▁jihad	-9.25678
▁hamara	-9.25679
sliye	-9.2575
mandir	-9.25912
▁bakri	-9.25944
▁Pehl	-9.25954
▁raaj	-9.25958
YE	-9.26216
▁bara	-9.26242
▁achh	-9.26308
▁Bol	-9.26383
▁Gaye	-9.264
Aur	-9.26737
▁unse	-9.26991
▁ru	-9.27304
▁walon	-9.27315
▁fas	-9.27415
umar	-9.27419
▁jese	-9.27609
▁Tera	-9.28067
▁Ram	-9.28094
▁Thi	-9.28112
▁Mer	-9.28541
▁Lag	-9.28672
▁bur	-9.28693
hum	-9.28748
▁leke	-9.28817
▁andar	-9.28968
nsan	-9.29105
▁dekhte	-9.29253
SS	-9.29683
▁Tak	-9.29768
▁Gu	-9.30203
▁aapka	-9.30268
liya	-9.30414
▁yu	-9.30436
▁PR	-9.30727
▁Itn	-9.30981
▁tujh	-9.31167
▁BB	-9.31263
▁Bach	-9.31344
iwi	-9.31671
aani	-9.31829
▁hein	-9.31836
▁koshi	-9.32261
▁Isk	-9.32365
▁free	-9.32527
▁zinda	-9.32576
alik	-9.32629
▁priyank	-9.32681
▁reason	-9.32681
▁accha	-9.32684
▁bhool	-9.32692
▁Singh	-9.32692
▁insaf	-9.32692
▁alawa	-9.32695
▁ghatna	-9.32697
▁betiyon	-9.32698
▁alag	-9.32715
▁chamch	-9.32744
▁chud	-9.32788
▁16	-9.3279
▁100	-9.3281
▁bacche	-9.32828
▁Kutt	-9.3285
▁Twitter	-9.3297
ress	-9.33039
▁allah	-9.33127
other	-9.33298
▁chuka	-9.33301
▁var	-9.33353
▁bolna	-9.33513
▁nahe	-9.33564
lam	-9.33643
▁failane	-9.338
▁goli	-9.33968
TI	-9.342
▁Rahi	-9.3427
▁haat	-9.34287
maan	-9.3468
▁dega	-9.34709
▁dun	-9.3474
▁she	-9.34792
▁vir	-9.35121
saal	-9.3542
▁Sun	-9.36022
▁Sam	-9.36265
▁jeeto	-9.36269
▁boh	-9.36478
saram	-9.36599
▁jala	-9.36717
▁saf	-9.37215
▁mus	-9.37662
Wo	-9.38182
▁rang	-9.38375
▁min	-9.38683
▁path	-9.38765
terrorism	-9.38892
Modi	-9.38895
▁laya	-9.39512
UN	-9.39537
▁wan	-9.39823
zam	-9.39839
00	-9.40096
▁capital	-9.40373
▁religion	-9.40373
▁aulaad	-9.40373
▁channel	-9.40373
▁aarop	-9.40376
▁zarur	-9.40378
▁pidit	-9.40395
▁hamesh	-9.40416
▁19	-9.40445
SHA	-9.40481
▁zindagi	-9.40493
▁kutta	-9.40545
▁rap	-9.40613
▁LO	-9.40625
▁Fir	-9.40714
▁stand	-9.40743
▁bc	-9.40818
▁haters	-9.41019
▁now	-9.41074
▁bhagwa	-9.41097
▁yr	-9.41152
▁Mein	-9.41233
fir	-9.41241
▁start	-9.41245
▁chakk	-9.41393
▁Yad	-9.41594
ence	-9.41672
▁huwa	-9.42294
▁deni	-9.42707
▁sabko	-9.42753
▁bht	-9.42851
ful	-9.43144
▁pap	-9.43317
less	-9.43598
HAR	-9.43643
▁Baat	-9.43644
▁jahan	-9.43902
room	-9.43946
ammi	-9.44444
▁Chu	-9.44457
▁dur	-9.44851
▁rahy	-9.4502
acchi	-9.45927
▁Randi	-9.46048
waz	-9.46453
▁fik	-9.46638
very	-9.46802
▁mujh	-9.47074
▁jaaye	-9.48563
rry	-9.48609
atlab	-9.48621
follow	-9.4869
▁family	-9.48707
Police	-9.48707
▁zaroor	-9.48707
▁even	-9.48715
ayegi	-9.48726
▁Rapist	-9.48727
▁issue	-9.48728
ndagi	-9.48769
▁50	-9.48812
▁bandagi	-9.48837
ulayam	-9.49029
▁chaiye	-9.49117
2017	-9.49147
▁victims	-9.4919
haheed	-9.49233
▁Unk	-9.49299
▁tw	-9.49385
▁out	-9.49464
▁star	-9.49519
▁hisab	-9.49543
▁comments	-9.49619
▁mind	-9.49714
▁story	-9.49732
▁gandhi	-9.49762
▁share	-9.49901
▁Jin	-9.50108
▁padta	-9.50671
▁kerte	-9.50685
▁jb	-9.50837
▁dikhate	-9.50858
boss	-9.51296
▁Wal	-9.51488
adarchod	-9.5228
▁game	-9.52705
▁nich	-9.54275
▁Kahi	-9.54551
▁hahaha	-9.54812
▁mang	-9.55209
▁madar	-9.55347
llah	-9.55952
jee	-9.55984
awaz	-9.56943
▁Priyank	-9.57798
▁RAPE	-9.57798
▁school	-9.57798
▁balatkar	-9.57798
▁isiliye	-9.57799
▁sudhar	-9.57807
▁kutto	-9.5781
▁Arshi	-9.5781
▁pandit	-9.57812
▁train	-9.57814
▁agent	-9.57814
▁milegi	-9.57815
▁person	-9.57819
**	-9.57821
▁Shame	-9.57827
▁why	-9.57839
▁guru	-9.57844
anbhu	-9.57859
▁chhod	-9.5786
▁achch	-9.57911
▁tru	-9.57942
▁gandagi	-9.57949
machal	-9.57959
▁what	-9.58075
▁bacchi	-9.58144
▁bhaag	-9.58148
▁fav	-9.58166
▁jayenge	-9.58169
▁paas	-9.58171
▁kaisi	-9.58234
▁both	-9.58332
▁tumlog	-9.58429
▁side	-9.5843
uff	-9.58433
▁sawal	-9.58453
▁jayegi	-9.58593
▁chuke	-9.5862
▁rehte	-9.58668
▁aayi	-9.58774
ansu	-9.58846
▁bhut	-9.58962
▁Mul	-9.59075
▁tatt	-9.59292
▁Zar	-9.59317
▁said	-9.59336
▁such	-9.59362
▁daba	-9.59375
▁gho	-9.59657
▁have	-9.59696
▁kehta	-9.5994
17	-9.60484
▁Jais	-9.6053
000	-9.60949
........	-9.60968
sansk	-9.61305
▁chang	-9.61347
▁Yaha	-9.61643
▁dev	-9.6184
ayenge	-9.62096
▁sup	-9.63371
▁ghotal	-9.63469
ians	-9.64037
▁Kitn	-9.64202
????	-9.66179
apas	-9.666
India	-9.66722
uhamm	-9.67407
khilesh	-9.67529
▁Wais	-9.67693
pisode	-9.67798
▁incident	-9.67798
▁padmavat	-9.67798
▁punjab	-9.67798
▁secular	-9.67798
lbhushan	-9.67798
▁Punjab	-9.67798
▁attack	-9.67798
▁manzoor	-9.67798
▁Story	-9.67798
▁block	-9.67798
▁fauj	-9.67799
▁phaila	-9.67799
▁shuru	-9.67799
▁wapis	-9.67799
▁protest	-9.678
▁zulm	-9.67801
▁gareeb	-9.67802
▁azadi	-9.67806
▁sister	-9.67806
▁ISI	-9.67807
▁dimag	-9.67808
▁peace	-9.67815
▁life	-9.67819
▁leader	-9.67825
▁pooch	-9.67825
inister	-9.67826
▁badnam	-9.67836
▁suraksh	-9.67859
Tujhe	-9.67869
▁zara	-9.67875
▁death	-9.67888
▁guss	-9.67898
▁ghus	-9.67899
▁manveer	-9.67907
▁pehlay	-9.67939
▁Agr	-9.67967
▁Akhilesh	-9.68067
▁aadmi	-9.68068
▁peech	-9.68076
▁HO	-9.68221
▁task	-9.6828
▁halal	-9.68307
▁bula	-9.68365
▁CM	-9.68465
▁TO	-9.68639
▁MU	-9.68713
▁ankh	-9.68779
▁some	-9.68864
▁shri	-9.68909
BC	-9.69027
ohot	-9.6918
▁relat	-9.69385
▁dosr	-9.6968
shram	-9.69882
▁seekh	-9.70152
live	-9.70222
▁samj	-9.70668
▁dhya	-9.70685
▁pehl	-9.7125
TV	-9.71539
UD	-9.71711
ews	-9.72757
Tabhi	-9.74762
▁JN	-9.75282
irbhaya	-9.75667
▁Usk	-9.76388
sirf	-9.77468
▁comment	-9.77695
ilkul	-9.78616
▁INDvPAK	-9.78909
▁Terrorist	-9.78909
▁ignore	-9.78909
▁corrupt	-9.78909
▁feeling	-9.78909
▁people	-9.78909
▁Rajput	-9.78909
▁dushman	-9.78909
▁ravish	-9.78911
▁hazaar	-9.78913
▁drama	-9.78915
▁bakwa	-9.78916
Yogi	-9.78919
▁yogi	-9.78921
▁barbad	-9.78924
▁scene	-9.78927
▁etc	-9.78928
▁nikah	-9.78939
▁gadhe	-9.78943
koof	-9.78957
▁Buddh	-9.78959
▁zamee	-9.78967
hajir	-9.78987
Kapoor	-9.78992
▁skta	-9.78998
▁90	-9.79023
▁:)	-9.79028
ajneeti	-9.7904
itler	-9.79044
▁selfi	-9.79075
▁Nawaz	-9.79083
▁40	-9.79089
admi	-9.79096
▁jarurat	-9.79107
▁guy	-9.79129
orkistan	-9.7915
▁WO	-9.79196
▁comp	-9.79208
▁stud	-9.79222
▁jaldi	-9.79232
▁janwar	-9.79286
▁vale	-9.79413
▁kasam	-9.79426
▁rohan	-9.7956
▁uspe	-9.79595
▁danga	-9.7964
▁janab	-9.79849
rom	-9.79911
▁jagh	-9.79948
▁tarik	-9.80097
awaj	-9.80377
▁Kyo	-9.804
▁badht	-9.80615
▁samay	-9.80778
kyu	-9.81239
coz	-9.8179
khabar	-9.81835
▁randi	-9.81977
▁sidh	-9.83428
nner	-9.84081
▁aes	-9.8505
arif	-9.87948
▁punish	-9.8963
story	-9.89911
nje	-9.90361
hree	-9.90604
▁Musalman	-9.91409
▁ZulmKeKhilaf	-9.91409
▁kejriwal	-9.91409
▁female	-9.91409
▁election	-9.91409
▁rajput	-9.9141
undagardi	-9.91411
▁NAHI	-9.91411
▁Bomb	-9.91411
▁You	-9.91413
▁shareef	-9.91413
▁aunty	-9.91413
▁suvar	-9.91414
▁blood	-9.91414
▁monger	-9.91416
▁national	-9.91416
▁hindustan	-9.91416
▁baloch	-9.91417
▁season	-9.91417
hansali	-9.91418
▁yadav	-9.91419
▁Media	-9.9142
▁proof	-9.91421
insult	-9.91421
▁killing	-9.91426
▁shayad	-9.91431
▁nikle	-9.91431
▁nikla	-9.91431
▁garib	-9.9144
▁doosr	-9.9144
▁phele	-9.91445
imple	-9.91448
trol	-9.91449
▁ppl	-9.91451
▁Nirbhaya	-9.91457
▁chilla	-9.91465
▁khila	-9.91478
▁Ladki	-9.91489
▁Hamare	-9.91507
▁72	-9.91526
▁contro	-9.91591
▁repl	-9.91614
▁dharam	-9.91643
▁ghr	-9.91656
▁ghum	-9.91662
▁paidawar	-9.91665
▁fela	-9.9167
Bengal	-9.91674
▁subah	-9.91699
▁MLA	-9.91725
▁joota	-9.91868
▁ziad	-9.91931
▁larkiyo	-9.92145
secur	-9.92567
Apn	-9.92585
thing	-9.92867
▁ratio	-9.93103
▁aqa	-9.94278
lute	-9.96104
ghotala	-9.97254
khaul	-10.0083
▁utn	-10.0103
work	-10.0133
adhav	-10.0325
murder	-10.0421
lekin	-10.043
Haha	-10.0431
▁bhal	-10.0445
sakta	-10.0462
▁porki	-10.054
acche	-10.0541
KHOON	-10.0569
▁2014	-10.0569
▁cricket	-10.0569
▁criminal	-10.0569
▁spread	-10.0569
▁attitude	-10.0569
▁degree	-10.0569
▁khamosh	-10.0569
▁kundali	-10.0569
▁1/2	-10.0569
▁masoom	-10.0569
▁nateeja	-10.057
▁deshdroh	-10.057
▁ldki	-10.057
▁arrest	-10.057
uuuuu	-10.057
▁zaror	-10.057
Gujrat	-10.057
▁gaddar	-10.057
▁open	-10.0571
▁sanghi	-10.0571
▁khattar	-10.0571
▁old	-10.0572
▁Sarkar	-10.0572
▁pareshan	-10.0572
▁gadho	-10.0572
▁Akash	-10.0572
▁follower	-10.0572
▁promo	-10.0573
▁daily	-10.0573
▁akhir	-10.0573
ukanya	-10.0573
▁kijiye	-10.0574
▁Lahor	-10.0574
zool	-10.0574
▁140	-10.0575
▁puneesh	-10.0577
▁trh	-10.0577
▁Krish	-10.0577
▁baqi	-10.0578
▁jahil	-10.0578
▁faid	-10.058
▁hogya	-10.0582
▁ulta	-10.0585
▁cror	-10.0588
▁Logo	-10.059
Gupta	-10.0593
▁doob	-10.0604
▁pahel	-10.0604
▁murg	-10.0606
▁phod	-10.0607
▁politician	-10.0609
▁budh	-10.0626
▁gula	-10.0628
reedom	-10.0634
▁Sub	-10.0638
▁mudd	-10.0639
BAT	-10.0639
Bibi	-10.0668
ough	-10.0689
Bapu	-10.0698
▁add	-10.0739
Rohan	-10.0789
aulvi	-10.0814
least	-10.0859
view	-10.0903
▁tumhr	-10.0985
▁nirbh	-10.1005
hahahah	-10.1074
Haters	-10.1103
ject	-10.1265
▁Padmavat	-10.128
pose	-10.1369
BJP	-10.2087
Kashmir	-10.2087
▁jarur	-10.2209
anveer	-10.2228
zzat	-10.223
▁Bangladesh	-10.2236
▁accused	-10.2236
▁campaign	-10.2236
▁captain	-10.2236
▁gujrat	-10.2236
▁innocent	-10.2236
▁phoocho	-10.2236
▁sponsor	-10.2236
▁guzar	-10.2236
/2)	-10.2236
▁serious	-10.2236
ospital	-10.2236
▁patthar	-10.2236
▁strong	-10.2236
2019	-10.2236
▁baccho	-10.2236
▁haramkhor	-10.2236
Sarkaar	-10.2236
▁target	-10.2236
▁charges	-10.2236
atankwad	-10.2236
▁Dhoni	-10.2236
▁Luv	-10.2236
▁80	-10.2237
▁Pandit	-10.2237
▁shikaar	-10.2237
▁plus	-10.2237
▁JAI	-10.2237
▁prachar	-10.2237
▁mirch	-10.2237
EIN	-10.2237
ijnor	-10.2237
lways	-10.2237
▁bhosdi	-10.2237
▁point	-10.2237
▁fact	-10.2237
▁photo	-10.2237
▁engl	-10.2238
▁dwara	-10.2238
▁choos	-10.2238
▁nikaal	-10.2238
▁Jub	-10.2238
▁saheb	-10.2238
▁camer	-10.2239
▁Time	-10.2239
▁confi	-10.2239
▁final	-10.2239
▁bakwaas	-10.2239
▁chinta	-10.224
▁saamne	-10.224
▁fateh	-10.224
▁garmi	-10.2241
▁mauka	-10.2241
▁skte	-10.2241
▁Rupa	-10.2242
▁flop	-10.2242
▁child	-10.2242
▁help	-10.2244
▁gardi	-10.2244
▁babu	-10.2244
▁cru	-10.2246
Betiyo	-10.2246
Urdu	-10.225
▁rajnit	-10.2253
▁grou	-10.2257
ctual	-10.2261
▁jaiso	-10.2287
Pahle	-10.2287
▁writ	-10.2296
▁waalo	-10.2305
RDE	-10.2307
fron	-10.232
Thank	-10.233
Case	-10.2372
