<unk>	0
<s>	0
</s>	0
▁hai	-3.81782
.	-4.06911
i	-4.16983
▁rape	-4.17804
▁	-4.23609
e	-4.34141
a	-4.35913
▁ka	-4.44698
▁ki	-4.44938
▁ko	-4.53951
▁ke	-4.65438
,	-4.67692
▁se	-4.70495
▁hate	-4.71902
▁ho	-4.73521
▁to	-4.80377
s	-4.8158
▁k	-4.95074
y	-4.98999
▁me	-4.99622
▁bhi	-5.01345
▁"	-5.03091
o	-5.08888
▁nahi	-5.10757
▁aur	-5.12516
n	-5.1293
t	-5.24698
▁kar	-5.28023
"	-5.28149
▁hi	-5.32756
..	-5.34901
▁h	-5.43193
▁na	-5.49067
...	-5.51759
r	-5.58102
ne	-5.63509
▁hain	-5.65515
▁terrorism	-5.65853
h	-5.69647
▁ne	-5.70393
▁ye	-5.73964
?	-5.75694
▁kya	-5.77124
▁I	-5.78905
▁...	-5.8765
k	-5.89786
▁tha	-5.90308
▁nhi	-5.97589
▁log	-5.99021
ta	-6.00085
▁aap	-6.00865
▁koi	-6.01461
▁jo	-6.03161
▁par	-6.04694
d	-6.05426
▁liye	-6.05807
na	-6.07871
▁he	-6.08782
m	-6.11371
▁ek	-6.11613
▁tum	-6.11815
▁kiya	-6.11974
▁or	-6.15156
u	-6.1742
▁hota	-6.17786
▁mein	-6.18168
te	-6.19078
▁raha	-6.1947
on	-6.20193
▁kuch	-6.2257
▁karte	-6.24295
▁pe	-6.26049
▁sab	-6.2815
▁is	-6.2876
▁rahe	-6.29638
▁b	-6.29796
an	-6.3025
▁wo	-6.30734
ar	-6.31799
▁toh	-6.33587
▁kr	-6.34358
se	-6.37271
b	-6.38099
ti	-6.38107
l	-6.39468
▁tu	-6.3973
▁baat	-6.4003
▁main	-6.42439
ke	-6.42703
▁A	-6.45162
▁ji	-6.48117
▁ab	-6.48812
▁nafrat	-6.51417
▁m	-6.51579
p	-6.52396
ya	-6.52756
▁hua	-6.54183
at	-6.54345
ki	-6.54746
▁desh	-6.551
▁bhai	-6.55243
▁do	-6.55966
▁khoon	-6.5658
▁karne	-6.57319
▁u	-6.58188
al	-6.59467
▁kisi	-6.60212
▁de	-6.60971
▁ha	-6.65238
▁mai	-6.65318
▁ja	-6.65608
▁hoga	-6.65764
▁apni	-6.66141
."	-6.69354
▁ya	-6.70889
▁murder	-6.71519
▁the	-6.72105
▁khud	-6.72137
▁karo	-6.72821
ha	-6.73081
▁ma	-6.73513
▁sath	-6.74738
▁hum	-6.75
f	-6.75229
da	-6.75814
▁diya	-6.76037
j	-6.77757
▁a	-6.78551
▁,	-6.79419
hi	-6.79947
A	-6.80174
ri	-6.80324
▁karna	-6.80444
▁le	-6.80607
in	-6.80776
▁ap	-6.8081
▁Ka	-6.81061
▁apne	-6.81625
▁logo	-6.82248
▁in	-6.82277
!	-6.82354
▁hote	-6.82485
▁ga	-6.8355
▁i	-6.85062
I	-6.85317
▁jab	-6.85734
▁v	-6.86607
er	-6.86627
▁rahi	-6.87333
▁.	-6.87389
▁sirf	-6.87704
....	-6.88014
g	-6.89179
▁..	-6.89289
▁S	-6.90347
▁Aur	-6.92051
▁and	-6.92919
▁band	-6.92947
/	-6.93826
▁karta	-6.94964
ay	-6.94971
▁B	-6.95477
ka	-6.95579
ing	-6.96905
am	-6.97238
▁gaya	-6.97408
▁Pakistan	-6.98718
▁Hai	-6.9893
▁tak	-7.00401
▁nai	-7.0118
▁thi	-7.01519
▁sa	-7.01658
le	-7.01915
v	-7.01974
c	-7.02443
ad	-7.03195
▁be	-7.03525
▁us	-7.04106
▁P	-7.04518
w	-7.04579
▁bol	-7.04742
▁jaise	-7.05041
▁aaj	-7.05549
kar	-7.05574
▁mar	-7.06034
▁dekh	-7.06069
▁ni	-7.06504
▁wale	-7.06918
▁maa	-7.08038
▁har	-7.08266
▁chahiye	-7.09441
re	-7.10552
'	-7.10647
▁Bhai	-7.11877
com	-7.11927
▁kabhi	-7.12841
▁case	-7.13285
z	-7.14388
▁india	-7.1439
▁you	-7.14592
ko	-7.15131
twitter	-7.15374
▁din	-7.15552
sh	-7.15826
▁hoti	-7.16026
▁ladki	-7.16339
ra	-7.16536
▁Rape	-7.17176
▁n	-7.17531
▁Ye	-7.17702
di	-7.17782
▁pata	-7.1827
ab	-7.1884
▁ban	-7.19229
▁pic	-7.19288
▁Jo	-7.19388
▁naam	-7.2065
▁kaha	-7.20876
▁agar	-7.2236
▁so	-7.22626
ye	-7.22908
▁Na	-7.23659
▁pa	-7.24291
▁aa	-7.24328
ch	-7.24434
▁bana	-7.24474
un	-7.24482
▁Ja	-7.2526
▁pr	-7.25451
-	-7.25695
or	-7.26122
▁lo	-7.26521
▁s	-7.26553
▁hu	-7.26575
▁kam	-7.27028
▁Kar	-7.28088
ni	-7.28158
▁kyu	-7.28883
▁baap	-7.29478
▁un	-7.29579
P	-7.29643
S	-7.2965
▁yeh	-7.2971
▁saal	-7.30488
▁K	-7.31021
▁M	-7.31049
ed	-7.31328
q	-7.31843
la	-7.32253
▁mat	-7.32802
▁bat	-7.33388
st	-7.33885
en	-7.34595
D	-7.35741
he	-7.36128
▁ghar	-7.36512
▁Tum	-7.36634
▁Hindu	-7.37568
R	-7.3774
▁India	-7.38201
▁hindu	-7.38483
M	-7.38559
wa	-7.39486
▁apna	-7.39654
▁tab	-7.39844
li	-7.40286
▁chal	-7.42139
tere	-7.44057
▁jis	-7.4437
▁sir	-7.45001
▁mujhe	-7.45184
▁woh	-7.45584
▁phir	-7.47544
▁Kya	-7.47984
▁use	-7.48273
▁t	-7.48501
K	-7.48717
▁Ko	-7.50208
gi	-7.50244
▁laga	-7.50601
▁jata	-7.50626
▁gaye	-7.50785
th	-7.51475
▁pehle	-7.51738
aise	-7.53046
▁but	-7.53364
T	-7.53419
▁uske	-7.53672
▁bad	-7.53903
▁rhe	-7.54485
▁di	-7.54979
▁D	-7.55771
▁Ab	-7.55849
▁Ho	-7.55926
▁jaye	-7.56331
▁?	-7.56332
▁bahu	-7.57182
▁itna	-7.57491
▁per	-7.57677
▁yaar	-7.57752
▁maar	-7.58856
▁it	-7.59119
▁ba	-7.59517
▁we	-7.59559
▁wala	-7.59702
▁this	-7.60165
▁fir	-7.60474
▁p	-7.60593
▁kha	-7.60675
▁nikal	-7.61738
▁shilpa	-7.61783
▁rha	-7.62121
▁Aap	-7.62343
▁Hate	-7.62536
▁vo	-7.62845
▁hone	-7.62952
▁beti	-7.63065
▁R	-7.63164
▁tumhare	-7.63304
har	-7.63613
▁dil	-7.64038
▁kaam	-7.64235
▁2	-7.64418
ish	-7.64623
▁love	-7.65028
▁Ter	-7.65132
▁sahi	-7.65421
▁dete	-7.65584
G	-7.65671
and	-7.65988
N	-7.66093
ja	-7.66328
▁rapist	-7.66511
▁gang	-7.66734
▁kis	-7.67777
▁bola	-7.67814
▁baad	-7.68241
▁pak	-7.68282
▁usko	-7.68405
▁kare	-7.69169
▁la	-7.69279
▁of	-7.69781
▁sakta	-7.69971
▁tou	-7.69998
▁abhi	-7.70155
▁uska	-7.70337
.....	-7.7043
O	-7.71027
me	-7.7239
??	-7.72865
▁muslim	-7.73045
▁pakistan	-7.73327
▁c	-7.73518
▁Ki	-7.73666
▁bas	-7.73968
itni	-7.74062
han	-7.74718
▁teri	-7.74812
ga	-7.74865
ji	-7.74987
▁mil	-7.75606
E	-7.75695
▁g	-7.76078
▁modi	-7.76501
B	-7.76535
▁say	-7.76667
▁kon	-7.77443
H	-7.77555
▁kal	-7.77698
▁hina	-7.77847
U	-7.79636
▁saath	-7.80091
it	-7.80195
to	-7.80647
sha	-7.80778
ak	-7.81347
▁Kashmir	-7.81393
▁J	-7.81798
▁re	-7.81856
▁tweet	-7.81941
▁""	-7.81983
▁yaha	-7.82149
▁ta	-7.82166
▁baar	-7.82599
gar	-7.82602
▁T	-7.82819
▁kaise	-7.83031
sa	-7.83274
▁gya	-7.83292
▁dekha	-7.8401
▁e	-7.84027
▁lag	-7.84035
bhi	-7.84248
▁Sir	-7.84561
hate	-7.84631
ly	-7.85334
▁Modi	-7.86063
▁liya	-7.86114
▁lekin	-7.862
▁Ya	-7.86341
▁F	-7.86466
▁jyada	-7.87717
▁khatam	-7.87736
▁man	-7.8788
af	-7.87951
▁ra	-7.8798
▁bar	-7.88469
▁soch	-7.88698
▁To	-7.88706
▁nahin	-7.89357
J	-7.89419
ty	-7.89647
il	-7.89752
▁baba	-7.89884
▁Aaj	-7.89899
▁Ra	-7.89977
▁up	-7.90139
ma	-7.90292
▁hue	-7.9072
▁gayi	-7.90737
▁krte	-7.90739
▁kyun	-7.90892
▁Is	-7.91408
nd	-7.91657
▁chor	-7.9177
▁kro	-7.91889
▁him	-7.91981
▁ham	-7.92172
▁jati	-7.92407
C	-7.92959
ho	-7.93334
▁jaan	-7.93671
▁on	-7.93676
▁q	-7.93876
▁karke	-7.94143
▁tarah	-7.94211
▁bi	-7.95353
▁mere	-7.95506
▁kab	-7.96198
▁vote	-7.96265
L	-7.96622
▁hay	-7.97014
▁as	-7.97595
kh	-7.97606
▁dikha	-7.97919
▁speech	-7.98137
▁media	-7.98157
▁tumhari	-7.98226
▁lagta	-7.9843
)	-7.99855
▁khan	-8.00097
▁dekho	-8.00153
▁Se	-8.00424
▁police	-8.00424
▁sakte	-8.00543
▁army	-8.00543
de	-8.0055
▁for	-8.00717
▁Ba	-8.00843
▁Ek	-8.00952
▁jaa	-8.01592
▁wali	-8.01626
▁w	-8.01989
▁Mai	-8.02045
ran	-8.0209
▁aisa	-8.02395
▁aj	-8.02502
▁1	-8.02614
▁f	-8.03497
▁Sab	-8.03784
ir	-8.03804
▁cha	-8.03954
ate	-8.04082
▁film	-8.04973
ey	-8.05009
▁pyar	-8.05025
▁Shilpa	-8.05045
▁Hina	-8.0509
ic	-8.05449
▁j	-8.0566
▁N	-8.06175
hir	-8.06742
▁bhar	-8.06857
▁Ke	-8.07262
▁Tu	-8.07441
▁BJP	-8.07535
si	-8.07547
▁her	-8.07691
▁karti	-8.07957
▁tho	-8.08043
▁ker	-8.08059
▁karwa	-8.08392
rape	-8.08407
▁hogi	-8.08969
pe	-8.08985
▁bata	-8.09195
▁duniya	-8.09812
▁bacha	-8.09937
ny	-8.10141
ega	-8.10171
▁kia	-8.10223
dar	-8.10628
ane	-8.10955
lo	-8.1104
▁logon	-8.11167
▁Ma	-8.11401
▁terrorist	-8.11578
▁acha	-8.1173
▁chala	-8.11823
▁r	-8.11863
W	-8.12075
▁vikas	-8.12337
▁sarkar	-8.12444
ul	-8.12464
▁Kiya	-8.12571
▁no	-8.12584
▁phans	-8.12584
▁tera	-8.12647
do	-8.1269
▁party	-8.12738
???	-8.12923
iye	-8.1321
▁-	-8.13231
:	-8.13341
▁kashmir	-8.13684
▁yahi	-8.13727
V	-8.13745
▁hona	-8.14042
""	-8.14088
man	-8.14097
frat	-8.14493
▁news	-8.1495
▁Terrorism	-8.14977
▁kitna	-8.15076
ro	-8.15813
2	-8.15876
▁kay	-8.16063
▁Me	-8.16444
▁Muslim	-8.16769
ain	-8.16886
▁G	-8.16933
ion	-8.17227
ba	-8.17261
▁show	-8.17516
▁mulk	-8.17537
▁bhakt	-8.18411
▁hy	-8.18881
▁that	-8.18979
ity	-8.19008
Y	-8.19022
ry	-8.19213
▁U	-8.20251
▁wajah	-8.20268
▁krta	-8.20296
ana	-8.20302
ut	-8.20673
▁tumhe	-8.20797
▁da	-8.20865
▁bolte	-8.21052
▁jate	-8.21367
▁hui	-8.21504
▁ph	-8.21835
ah	-8.21975
aya	-8.22138
▁iss	-8.22139
▁support	-8.22233
▁paida	-8.22936
▁Kuch	-8.23049
▁co	-8.23538
ve	-8.23603
▁ge	-8.23704
ud	-8.24003
▁E	-8.24033
▁haar	-8.24082
▁d	-8.2443
▁o	-8.24721
▁Islam	-8.24817
▁bo	-8.25094
▁krne	-8.25454
▁fan	-8.25797
▁tumhara	-8.25823
▁jayega	-8.25928
▁are	-8.26235
▁li	-8.26239
▁am	-8.26377
▁jeet	-8.2655
▁kitn	-8.2666
▁ch	-8.26745
▁3	-8.26842
▁4	-8.26844
is	-8.26856
▁badh	-8.26913
1	-8.27238
▁V	-8.27312
▁dena	-8.27498
▁chod	-8.27698
iya	-8.27904
▁galat	-8.28764
▁Khoo	-8.28916
▁fake	-8.28951
▁kaun	-8.29053
ik	-8.29131
▁kyon	-8.29262
F	-8.29267
▁Koi	-8.29343
▁zya	-8.30209
▁Pakistani	-8.30335
oo	-8.3077
▁Bu	-8.31049
▁bha	-8.31153
ek	-8.31426
▁fans	-8.31435
▁deta	-8.31683
▁kanoon	-8.31788
▁izzat	-8.31796
▁time	-8.31804
▁crime	-8.3185
▁O	-8.32013
▁gye	-8.32155
war	-8.3217
▁UP	-8.32261
▁ais	-8.32794
▁Mujh	-8.32969
dh	-8.33
4	-8.33294
▁aata	-8.33518
▁pay	-8.33569
▁rah	-8.33772
ge	-8.3398
▁bani	-8.34031
ter	-8.34358
▁far	-8.34495
▁su	-8.345
▁cases	-8.345
▁faila	-8.34597
pa	-8.34788
▁KO	-8.35038
▁Haryana	-8.35074
▁Desh	-8.35158
▁like	-8.3531
3	-8.35328
▁Nahi	-8.35638
▁waha	-8.35907
itne	-8.36212
!!	-8.36532
aur	-8.37078
▁terror	-8.37932
▁Hum	-8.37967
▁movie	-8.38133
▁saza	-8.38194
▁Raha	-8.38334
▁Sa	-8.38716
▁Pak	-8.38838
▁dono	-8.38862
5	-8.39082
▁bura	-8.39173
▁mera	-8.3946
▁bhej	-8.39501
▁bada	-8.39507
ng	-8.39625
▁H	-8.39803
▁Ais	-8.39938
id	-8.402
▁aaye	-8.40413
are	-8.4046
▁may	-8.40461
kha	-8.40513
0	-8.41401
▁hamare	-8.41587
▁nay	-8.41692
▁unko	-8.41723
▁kyo	-8.41831
▁all	-8.41954
▁C	-8.42077
▁tm	-8.42152
▁pas	-8.42389
▁them	-8.42671
▁te	-8.4276
▁usne	-8.42961
up	-8.42986
▁bachi	-8.43051
▁usse	-8.43189
▁Ha	-8.43248
▁ar	-8.43689
▁larki	-8.43748
▁rakh	-8.43949
▁ku	-8.4411
▁Hain	-8.44138
tu	-8.44393
▁walo	-8.44494
▁jant	-8.44629
▁10	-8.44692
▁congress	-8.44915
nay	-8.44935
▁bjp	-8.44952
▁hatred	-8.45046
▁ro	-8.45194
▁unka	-8.45237
▁jisk	-8.45563
▁maan	-8.45864
▁Cha	-8.45905
▁bare	-8.46203
▁Wo	-8.46554
▁aye	-8.46596
▁utha	-8.46656
6	-8.46894
nge	-8.4691
x	-8.47409
ll	-8.47571
▁(	-8.47667
▁si	-8.47814
▁ram	-8.47957
▁not	-8.4819
▁bhag	-8.48207
▁lad	-8.48372
▁much	-8.48582
▁pahle	-8.48643
du	-8.48648
▁Bharat	-8.48653
▁bhul	-8.48658
▁unhe	-8.48665
ap	-8.48691
hat	-8.48737
▁yaad	-8.49093
▁Indian	-8.49407
us	-8.49614
▁Par	-8.49717
▁sun	-8.49771
▁rok	-8.49829
▁bolne	-8.50048
▁bandh	-8.50136
TE	-8.50358
cha	-8.50382
yo	-8.50557
bat	-8.50686
▁jan	-8.50873
▁gand	-8.50905
▁chup	-8.51323
▁Yeh	-8.51324
kr	-8.51621
HI	-8.51686
▁ladkiyo	-8.51686
▁th	-8.51689
▁again	-8.52212
▁Delhi	-8.52276
▁delhi	-8.52277
▁isliye	-8.52472
▁jaisa	-8.52543
▁karega	-8.5311
▁likh	-8.5348
▁We	-8.53534
▁Ga	-8.53698
▁yahan	-8.53729
ment	-8.5373
▁pass	-8.53808
▁che	-8.53876
aap	-8.54118
▁karni	-8.54243
adi	-8.54346
▁roj	-8.54819
▁bolo	-8.55005
▁mei	-8.55225
▁keh	-8.55289
hu	-8.55351
iska	-8.55726
▁es	-8.5589
▁report	-8.56036
▁pyaar	-8.56037
▁dharm	-8.56046
▁waq	-8.56072
▁matlab	-8.56106
▁roz	-8.56169
▁shadi	-8.56253
▁galti	-8.5626
▁!	-8.56276
▁bahar	-8.56377
▁sal	-8.56476
ag	-8.56482
tha	-8.56494
Ye	-8.56577
▁unki	-8.56587
▁unke	-8.56653
▁Abhi	-8.56695
▁Sh	-8.567
we	-8.56734
▁raho	-8.56866
av	-8.569
▁kahan	-8.56934
▁aurat	-8.57002
aik	-8.57068
▁pur	-8.57329
▁!!	-8.57449
▁bus	-8.5762
▁humar	-8.57652
▁sare	-8.57738
Z	-8.57815
▁yar	-8.58193
▁dar	-8.58537
▁beta	-8.58606
▁behen	-8.58608
▁dene	-8.58694
▁Pa	-8.59014
▁Are	-8.59035
▁dalit	-8.59396
▁padh	-8.5965
..."	-8.60173
▁bhahe	-8.60283
▁PM	-8.60338
▁sharam	-8.60388
iyon	-8.60447
UR	-8.60537
▁aaya	-8.6087
▁batao	-8.61153
va	-8.61363
▁Abe	-8.61683
ram	-8.61696
▁bacho	-8.61971
8	-8.62058
▁Or	-8.62545
mi	-8.62637
▁sach	-8.62763
▁chi	-8.62817
tay	-8.63186
▁sh	-8.63308
▁samaj	-8.63394
ein	-8.63556
ill	-8.63652
▁du	-8.64044
▁Har	-8.64112
▁kutte	-8.6421
AAP	-8.64265
▁behan	-8.64429
▁Be	-8.64663
▁rhi	-8.64774
▁insan	-8.64856
▁inke	-8.65269
▁dost	-8.65667
▁my	-8.65877
▁6	-8.65909
▁don	-8.66074
ce	-8.66103
▁bach	-8.66119
Bhai	-8.67124
Sir	-8.67229
▁De	-8.67745
▁sad	-8.68005
▁video	-8.68573
▁musalman	-8.68593
▁sharm	-8.68735
iyat	-8.68757
▁jitn	-8.68788
▁huye	-8.68903
et	-8.6891
▁jin	-8.68956
▁tara	-8.68979
▁shak	-8.69305
▁aati	-8.69347
▁pta	-8.69357
▁Acha	-8.69499
▁Kisi	-8.69623
▁dekhna	-8.69783
▁Us	-8.69791
▁aapko	-8.69985
▁dal	-8.70022
aj	-8.70188
▁al	-8.70346
ation	-8.70394
▁gai	-8.70582
agar	-8.70813
▁:	-8.70993
▁can	-8.71099
▁wa	-8.71233
▁thod	-8.71237
hot	-8.71265
▁Maa	-8.71572
bi	-8.71619
▁Jis	-8.71968
ur	-8.71986
▁an	-8.72245
▁nehi	-8.72319
▁Aga	-8.72342
wo	-8.72935
▁haram	-8.7307
▁chutiya	-8.73119
▁loot	-8.73171
bar	-8.73268
▁khilaf	-8.73288
▁muh	-8.73294
▁uss	-8.73378
▁waise	-8.73463
▁samne	-8.73538
▁gi	-8.73673
▁Q	-8.73742
▁khol	-8.7376
hut	-8.73798
een	-8.73813
▁neta	-8.73884
▁was	-8.73918
▁khel	-8.73927
▁tujhe	-8.73947
▁7	-8.7397
▁wahi	-8.74079
▁go	-8.74229
aye	-8.74488
▁tar	-8.75238
▁kahi	-8.75382
▁Hi	-8.75665
▁ny	-8.75699
▁kiye	-8.75922
▁naa	-8.76252
▁dusr	-8.76389
use	-8.76438
▁dikh	-8.7646
▁islam	-8.77049
▁chaht	-8.77113
▁bh	-8.77123
▁chahe	-8.77513
▁shi	-8.77631
▁gay	-8.77757
▁Dekh	-8.77834
▁bomb	-8.77858
▁world	-8.77862
▁Hindustan	-8.77885
▁bilkul	-8.77937
▁Main	-8.77966
▁with	-8.78075
▁baare	-8.78268
be	-8.78401
▁inko	-8.7845
▁HAI	-8.78523
shan	-8.7865
▁ladkiyon	-8.78704
▁pad	-8.78727
▁banaya	-8.78747
▁aam	-8.7894
▁hame	-8.79264
▁hath	-8.79281
▁maza	-8.79319
▁lena	-8.79631
▁jai	-8.79759
▁lu	-8.79902
▁ur	-8.79915
istan	-8.80206
▁jao	-8.80628
ina	-8.80641
ies	-8.80784
▁Ap	-8.80893
▁aag	-8.80983
▁mu	-8.81339
yan	-8.81402
jat	-8.81632
▁suna	-8.81724
pic	-8.81911
▁bhara	-8.8193
oge	-8.82065
▁sb	-8.82071
nt	-8.82136
Ba	-8.82487
▁pura	-8.82656
▁sar	-8.82684
▁Mo	-8.82815
▁jawab	-8.82859
▁haryana	-8.82862
▁ghatiya	-8.82866
pu	-8.829
▁blast	-8.8293
day	-8.82932
▁govt	-8.82933
▁aurto	-8.82974
▁denge	-8.83088
▁15	-8.8317
▁arshi	-8.83188
▁diye	-8.83228
▁Ar	-8.83252
▁karenge	-8.83406
▁girls	-8.8348
amma	-8.83571
▁inka	-8.83615
▁kehte	-8.83714
▁samajh	-8.83883
▁isko	-8.83908
▁mila	-8.83963
tak	-8.84357
▁safe	-8.84361
az	-8.84429
▁lete	-8.84522
▁Ni	-8.84613
iyo	-8.84814
▁Apne	-8.84972
▁5	-8.85017
▁bolta	-8.85109
▁Pat	-8.85247
▁bah	-8.85274
sand	-8.85371
▁poor	-8.85702
▁sale	-8.85714
▁mam	-8.86221
▁gali	-8.86327
▁Kal	-8.86454
▁mana	-8.86744
▁So	-8.8677
tum	-8.87521
▁aya	-8.87705
▁usi	-8.87814
▁Dil	-8.87972
▁women	-8.88127
▁khatm	-8.88137
irodh	-8.88168
▁post	-8.88203
▁who	-8.88216
▁hatya	-8.88237
▁dh	-8.88238
▁sub	-8.88238
▁chutiye	-8.88266
▁Chal	-8.88279
▁kapoor	-8.8829
▁theek	-8.8849
▁jagah	-8.88591
▁warna	-8.88603
▁gyi	-8.88623
▁phela	-8.88656
▁puch	-8.88695
▁jail	-8.88697
▁upar	-8.88773
▁rahega	-8.88774
▁Haan	-8.88781
▁usk	-8.88891
▁9	-8.89179
▁wahan	-8.89394
rat	-8.89451
▁kah	-8.89589
▁wah	-8.8966
▁ata	-8.89782
▁saale	-8.90241
wal	-8.90296
sab	-8.9054
▁bhe	-8.90603
▁indian	-8.90697
▁haan	-8.90792
▁samjh	-8.90872
▁La	-8.90907
▁auka	-8.9097
▁bahan	-8.91151
kal	-8.91251
fa	-8.91252
▁Khan	-8.91405
▁pro	-8.92198
jo	-8.9225
▁Arm	-8.92437
od	-8.9245
▁Apn	-8.92599
▁rakha	-8.92684
▁pakistani	-8.92712
▁lage	-8.9339
▁Wah	-8.93412
▁agr	-8.93498
▁muje	-8.93678
▁srk	-8.93683
▁soci	-8.93684
▁sahab	-8.93741
▁cheez	-8.93746
▁salman	-8.93754
▁hamari	-8.93764
▁insaan	-8.93789
▁public	-8.93811
▁Allah	-8.93946
▁whe	-8.94048
▁saja	-8.94069
▁real	-8.94099
▁mo	-8.94327
enge	-8.94517
▁khush	-8.94546
▁has	-8.9467
▁Raj	-8.94758
▁via	-8.94896
▁aapne	-8.95002
▁inki	-8.95003
log	-8.95077
▁aate	-8.95245
▁karan	-8.9545
oon	-8.96031
ihar	-8.96251
▁walay	-8.96411
um	-8.96544
▁tarha	-8.96561
no	-8.96632
om	-8.97303
▁Mer	-8.97345
7	-8.97438
ala	-8.97657
▁kho	-8.97723
ari	-8.97773
Q	-8.98067
Rape	-8.98098
11	-8.9811
▁sy	-8.98227
par	-8.98666
ash	-8.98682
▁word	-8.98748
▁Hu	-8.98874
▁sala	-8.99111
▁Bha	-8.99122
▁L	-8.99143
ata	-8.99152
▁Ph	-8.99165
▁Vikas	-8.99211
▁Lek	-8.993
▁chh	-8.99429
▁mahila	-8.99559
▁please	-8.99563
▁shaadi	-8.99578
▁aulad	-8.99582
▁kharab	-8.99623
▁singh	-8.99631
▁had	-8.99901
▁usme	-8.99902
▁12	-8.99927
▁sakti	-9.00112
▁qat	-9.00123
▁Baap	-9.00164
▁by	-9.00198
ck	-9.00281
▁tabhi	-9.0029
▁they	-9.00331
▁lopa	-9.00357
▁KI	-9.00429
▁shame	-9.0046
ard	-9.00684
▁bolti	-9.00885
▁HA	-9.00952
▁po	-9.01018
▁11	-9.01154
▁raj	-9.01163
▁mara	-9.01165
▁dusre	-9.01626
▁jaata	-9.01797
▁lol	-9.01929
▁krti	-9.02207
▁name	-9.02326
▁jee	-9.02384
▁aad	-9.02453
gal	-9.02524
▁pure	-9.02583
so	-9.02809
▁maine	-9.02921
▁awa	-9.02981
▁jink	-9.03015
▁Mu	-9.03191
▁jaha	-9.03693
way	-9.03795
▁chah	-9.0395
▁SE	-9.04082
▁sho	-9.04105
▁pal	-9.04212
▁KA	-9.04283
vi	-9.04522
Tum	-9.04541
hne	-9.0456
▁baj	-9.04601
▁hal	-9.04675
▁age	-9.04974
Kya	-9.05087
▁sena	-9.0534
▁sikh	-9.05351
nga	-9.05493
▁day	-9.05552
▁problem	-9.0581
▁Khud	-9.05811
▁Congress	-9.05865
▁just	-9.05885
▁pagal	-9.05889
▁call	-9.05928
▁Murder	-9.05961
▁ilza	-9.05962
▁Hitler	-9.05967
ayi	-9.06043
▁Bani	-9.06068
▁aankh	-9.0616
▁law	-9.06162
▁mohab	-9.06182
▁count	-9.06194
▁piche	-9.06257
▁kaisa	-9.06313
▁apko	-9.06599
▁bech	-9.0667
▁karoge	-9.06769
IR	-9.06776
▁badi	-9.06803
▁bhee	-9.06986
pp	-9.07283
▁dis	-9.07381
▁honge	-9.07501
▁kh	-9.07694
▁karty	-9.07782
▁pi	-9.07823
▁paisa	-9.07846
▁Ne	-9.07853
▁deti	-9.0794
ot	-9.08084
hai	-9.08117
▁men	-9.08121
▁hey	-9.08139
▁one	-9.08396
mal	-9.08498
▁Aj	-9.08685
▁mata	-9.0869
▁jay	-9.08945
astha	-9.08945
▁bole	-9.08963
▁sam	-9.09143
▁baja	-9.09164
▁likha	-9.09453
▁Ram	-9.10219
▁Isk	-9.10477
ray	-9.10592
▁app	-9.10692
▁pap	-9.10715
▁KE	-9.10909
▁vi	-9.10973
mat	-9.11023
ze	-9.11131
hal	-9.11537
▁ij	-9.11537
ege	-9.11756
▁girl	-9.11767
ada	-9.11861
▁krna	-9.1192
▁dia	-9.12117
▁Kyu	-9.12127
▁Ro	-9.1218
▁Tera	-9.12236
kya	-9.12251
ban	-9.12276
respect	-9.12476
▁dhamki	-9.12476
▁know	-9.1248
▁waale	-9.12483
▁SRK	-9.12506
▁alia	-9.1252
▁Gandhi	-9.12521
▁nazar	-9.12576
▁jaisi	-9.12577
▁Rishi	-9.12639
▁hamara	-9.12688
▁pais	-9.12715
tna	-9.12884
▁As	-9.12911
▁Pehl	-9.12924
▁Y	-9.13038
▁Gaye	-9.13056
thi	-9.13138
▁Ji	-9.13304
▁jal	-9.13526
▁Lag	-9.13557
▁bap	-9.13589
▁jese	-9.13621
▁unse	-9.13687
▁walon	-9.13755
el	-9.13899
▁Tak	-9.14064
▁dekhte	-9.14291
▁andar	-9.14304
▁leke	-9.14435
▁jala	-9.14514
▁aapka	-9.14768
Aur	-9.14892
iwi	-9.14931
▁Kha	-9.15332
ku	-9.15373
urt	-9.15532
achi	-9.15711
mandir	-9.15719
▁haat	-9.1608
▁saar	-9.16265
unga	-9.16605
esh	-9.16673
▁Ink	-9.16826
▁W	-9.169
meri	-9.17419
dha	-9.17435
▁bolna	-9.17444
▁Wal	-9.17459
▁koshi	-9.17519
van	-9.17584
▁wan	-9.17653
▁BB	-9.17696
▁nahe	-9.17812
▁han	-9.17827
▁hein	-9.17837
▁Wa	-9.17942
aam	-9.17954
9	-9.17997
▁jha	-9.18145
▁tujh	-9.18319
▁nam	-9.18527
▁Tha	-9.18591
▁jane	-9.18599
▁20	-9.18996
▁bin	-9.19034
▁achh	-9.19116
▁rap	-9.19201
habba	-9.1925
lay	-9.19307
▁KAR	-9.19317
iz	-9.19435
▁fr	-9.19476
▁zinda	-9.19559
▁reason	-9.19618
▁alawa	-9.19621
▁Singh	-9.19621
▁bhool	-9.19669
▁100	-9.19677
▁priyank	-9.19681
▁16	-9.19689
▁insaf	-9.19699
▁accha	-9.19701
▁bacche	-9.19711
▁chuka	-9.19715
▁alag	-9.19725
▁allah	-9.19735
▁dho	-9.19795
▁Twitter	-9.19902
▁free	-9.19919
▁betiyon	-9.19922
▁Thi	-9.20091
▁Kis	-9.20129
▁dega	-9.20317
▁manu	-9.20454
kin	-9.20464
▁failane	-9.20521
▁Sun	-9.20558
▁ju	-9.20564
SS	-9.20647
▁In	-9.20831
▁hm	-9.20895
saal	-9.209
▁rang	-9.20913
▁laya	-9.20974
▁big	-9.21158
▁boh	-9.2124
dam	-9.21254
▁sari	-9.21292
YA	-9.21541
▁bur	-9.21556
▁kahe	-9.21721
ant	-9.21832
mar	-9.21907
▁goli	-9.22052
▁iski	-9.22483
▁bho	-9.2286
▁st	-9.22863
▁dekhe	-9.22932
▁ah	-9.23014
ayega	-9.23489
▁sara	-9.23521
▁Mar	-9.23721
▁jhoot	-9.24198
▁jeeto	-9.24259
▁z	-9.24319
▁l	-9.24349
▁'	-9.24469
rs	-9.24499
tter	-9.24547
▁bara	-9.24626
oot	-9.24641
▁??	-9.24664
age	-9.24721
wan	-9.24736
▁karde	-9.24883
cide	-9.24962
awaz	-9.2499
ca	-9.25019
wadi	-9.25239
hin	-9.25328
▁Bach	-9.25505
▁Fa	-9.25548
gh	-9.25568
▁chori	-9.25623
▁sikha	-9.25828
terrorism	-9.25852
▁thik	-9.25905
▁jad	-9.26182
▁bc	-9.26288
▁ak	-9.26357
▁hamesh	-9.26406
▁jana	-9.26527
ent	-9.26649
ow	-9.26777
▁Rahi	-9.26884
▁baa	-9.27139
▁raaj	-9.27169
▁hojaye	-9.27212
▁isi	-9.2729
▁bt	-9.27294
▁capital	-9.2731
▁channel	-9.2731
▁aulaad	-9.2731
▁aarop	-9.27311
▁pidit	-9.27316
▁religion	-9.27318
▁state	-9.27337
▁Fir	-9.2747
▁Randi	-9.27479
▁bachao	-9.27532
▁stand	-9.27535
▁zindagi	-9.27561
▁zarur	-9.2763
▁now	-9.27689
▁yr	-9.27813
▁Mein	-9.2783
▁sha	-9.27934
▁ruk	-9.28064
▁too	-9.28246
▁bht	-9.2827
▁path	-9.28317
▁Baat	-9.28426
▁deni	-9.2848
raj	-9.28513
adam	-9.2853
▁haters	-9.28578
▁dur	-9.28711
▁jahan	-9.28715
▁huwa	-9.28769
.."	-9.28839
ao	-9.28843
haram	-9.28864
▁Vo	-9.28933
▁sabko	-9.28987
aji	-9.2906
▁bn	-9.29065
▁start	-9.29277
▁chut	-9.29425
hab	-9.29756
▁fik	-9.29817
▁Muslims	-9.2988
▁mn	-9.30051
nhone	-9.30202
NA	-9.30333
▁ganda	-9.30483
▁Islami	-9.30695
▁taa	-9.30716
ers	-9.3073
▁It	-9.30977
▁rahy	-9.31034
TA	-9.31288
koi	-9.31413
▁rkh	-9.31501
za	-9.31635
▁var	-9.31648
wat	-9.3172
pur	-9.32113
▁wi	-9.32468
▁Karo	-9.32521
▁hoon	-9.32531
▁chang	-9.32688
acchi	-9.33112
▁bane	-9.33119
▁badht	-9.3335
yon	-9.3362
▁mang	-9.33691
▁star	-9.33879
fir	-9.33909
▁Vi	-9.3402
▁Co	-9.34125
live	-9.34143
aani	-9.34172
Modi	-9.34178
▁mujh	-9.34201
zi	-9.34207
ct	-9.3426
cle	-9.34265
▁He	-9.34561
▁Kahi	-9.34656
▁ca	-9.34863
hna	-9.34866
ice	-9.34916
▁toilet	-9.34975
▁,,	-9.35026
chod	-9.35078
atlab	-9.35499
▁lg	-9.35593
▁family	-9.35644
▁even	-9.35645
▁issue	-9.35653
bhai	-9.35656
▁Rapist	-9.35669
▁50	-9.35682
Ch	-9.35696
▁bandagi	-9.3573
ight	-9.35814
▁chaiye	-9.35815
▁jaaye	-9.35887
▁gandhi	-9.35925
▁kartay	-9.35962
▁victims	-9.35977
▁plz	-9.3598
▁mind	-9.36002
▁padta	-9.36113
▁dev	-9.36143
▁share	-9.36174
sar	-9.36181
▁act	-9.36215
▁kht	-9.36223
▁comments	-9.3628
▁hisab	-9.36502
▁....	-9.36513
▁aurato	-9.36527
▁kerte	-9.36552
▁dikhate	-9.36588
▁story	-9.36649
rry	-9.36754
ake	-9.36854
dard	-9.36935
▁pee	-9.36955
▁laa	-9.371
▁.....	-9.37102
▁out	-9.37145
▁Toh	-9.37175
▁pan	-9.37447
▁Jin	-9.37472
▁kardo	-9.37595
▁game	-9.377
▁jb	-9.37714
▁tumko	-9.37802
▁choro	-9.38408
▁hogaya	-9.38435
▁Pe	-9.38545
eed	-9.38602
▁Jan	-9.38634
▁Jais	-9.38709
▁car	-9.38756
AN	-9.3878
rm	-9.3926
▁Yad	-9.39309
alik	-9.39494
vo	-9.39651
▁IS	-9.3988
PA	-9.40066
▁jhut	-9.40118
▁Li	-9.40209
▁qu	-9.40314
▁No	-9.40417
▁chale	-9.40455
▁kre	-9.40602
▁saf	-9.41023
▁krwa	-9.41262
▁Bh	-9.41309
▁baith	-9.4133
BC	-9.41494
▁ti	-9.4152
aisi	-9.41688
Ka	-9.41791
tra	-9.4186
▁nich	-9.41886
▁behn	-9.4221
▁abb	-9.42322
▁Haa	-9.42516
▁jes	-9.42544
pak	-9.42813
!!!	-9.42839
ug	-9.42909
hra	-9.42973
pre	-9.43118
*	-9.43125
LE	-9.43298
▁Itn	-9.43326
jay	-9.43333
▁bhal	-9.43444
▁lagi	-9.43562
▁ach	-9.43664
lam	-9.43665
▁bakri	-9.43697
▁Ta	-9.43819
▁Baa	-9.43882
tam	-9.43913
▁mull	-9.43976
aaj	-9.43991
▁bhad	-9.44259
▁chot	-9.44358
▁Unk	-9.44555
▁jaga	-9.44691
▁Priyank	-9.44734
▁balatkar	-9.44735
▁school	-9.44737
▁kutto	-9.44738
▁train	-9.44738
▁person	-9.44747
▁sudhar	-9.44769
▁chhod	-9.4477
anbhu	-9.4477
▁why	-9.44774
▁isiliye	-9.44774
▁milegi	-9.44784
▁bhaag	-9.44843
▁agent	-9.44847
▁gandagi	-9.44856
▁tru	-9.44881
▁chuke	-9.44905
▁sawal	-9.44911
▁jayenge	-9.44929
▁paas	-9.4494
▁both	-9.44941
▁bacchi	-9.44955
▁RAPE	-9.44958
▁Arshi	-9.44963
▁such	-9.45021
▁what	-9.45027
▁aayi	-9.45063
▁tatt	-9.45129
▁jayegi	-9.45151
▁shah	-9.45171
▁have	-9.4525
▁said	-9.453
ist	-9.45313
▁char	-9.45317
ction	-9.4534
▁match	-9.45362
▁spe	-9.45417
▁Kyun	-9.45431
▁guru	-9.45434
▁Shame	-9.45463
▁gir	-9.45494
▁rehte	-9.45501
▁rish	-9.45506
ten	-9.45512
Wo	-9.45574
▁sc	-9.45615
▁lagti	-9.45657
▁daal	-9.45693
▁kaisi	-9.45746
▁degi	-9.45757
hay	-9.45936
▁gunda	-9.46039
▁Baar	-9.46053
▁bhut	-9.46054
machal	-9.46151
▁milta	-9.4617
Jo	-9.46288
▁bachane	-9.463
▁Yaha	-9.46327
▁daba	-9.46386
per	-9.46449
▁side	-9.46644
▁ate	-9.46851
▁je	-9.46852
waz	-9.46908
out	-9.47002
▁chat	-9.47089
▁Bas	-9.47263
▁bhen	-9.47323
apas	-9.47348
tar	-9.474
▁sup	-9.47472
▁hen	-9.47574
hli	-9.47665
ON	-9.47679
tal	-9.47871
▁sambhal	-9.47881
▁Le	-9.4815
▁Tumhar	-9.48452
▁aage	-9.4863
▁achch	-9.48742
▁pu	-9.48761
"""	-9.48821
very	-9.4886
ans	-9.48893
▁jaati	-9.48919
▁aane	-9.48929
▁dhya	-9.48947
▁dekhne	-9.48968
......	-9.49017
fi	-9.49103
(	-9.49737
▁kehta	-9.49758
▁gee	-9.49815
▁ati	-9.4987
▁nh	-9.5
▁fa	-9.50047
▁banda	-9.50096
▁dha	-9.50117
▁chu	-9.5022
pal	-9.50249
ammi	-9.50258
Ab	-9.50332
sal	-9.5036
bha	-9.50455
▁fat	-9.50561
▁banne	-9.5076
RI	-9.50771
naam	-9.50782
bal	-9.5087
raha	-9.50925
▁Wais	-9.51022
▁min	-9.51117
IT	-9.51129
▁Usk	-9.51239
▁lie	-9.51249
est	-9.51476
ful	-9.51656
val	-9.51708
oor	-9.51754
▁Kitn	-9.51792
▁lut	-9.5189
air	-9.52316
ood	-9.52358
min	-9.52364
▁maro	-9.5247
TV	-9.52671
but	-9.52765
▁bahn	-9.52847
▁hun	-9.5299
sliye	-9.53024
▁lakh	-9.53058
the	-9.53258
India	-9.53376
ts	-9.53405
▁Di	-9.53546
boo	-9.53674
▁19	-9.53793
kay	-9.53847
eja	-9.53976
rab	-9.54043
AL	-9.54058
LA	-9.54098
▁jante	-9.54243
▁rahay	-9.54275
rut	-9.54315
ver	-9.54353
▁macha	-9.54381
▁dala	-9.54424
ture	-9.54492
ind	-9.54623
▁os	-9.54689
▁incident	-9.54735
▁wapis	-9.54735
▁Story	-9.54735
▁zulm	-9.54735
▁protest	-9.54735
▁sister	-9.54736
▁attack	-9.54739
▁life	-9.5474
▁guss	-9.54742
▁gund	-9.54745
▁badnam	-9.54745
▁manzoor	-9.54749
▁shuru	-9.54752
Tujhe	-9.54753
▁ghus	-9.54754
▁azadi	-9.54756
▁Agr	-9.54757
▁death	-9.54758
▁pooch	-9.5476
▁punjab	-9.54766
▁suraksh	-9.54768
Tu	-9.54813
▁padmavat	-9.54826
▁manveer	-9.54837
▁pehlay	-9.54845
▁ISI	-9.54866
▁HO	-9.54886
▁aadmi	-9.54892
▁fauj	-9.54915
▁CM	-9.5494
▁task	-9.54998
▁TO	-9.55004
▁block	-9.55017
▁gareeb	-9.55065
▁zara	-9.55142
EE	-9.55153
▁at	-9.55214
▁some	-9.55239
▁Akhilesh	-9.55255
▁bula	-9.55333
▁gandu	-9.55349
▁PR	-9.55364
▁yad	-9.55479
▁Punjab	-9.55486
▁peech	-9.55503
▁Z	-9.55605
▁Sahi	-9.55703
▁more	-9.55705
ore	-9.55857
▁inhe	-9.55899
shram	-9.55904
▁take	-9.55961
▁andhe	-9.55994
▁gha	-9.56014
▁hae	-9.56084
▁fav	-9.56192
▁seekh	-9.56207
other	-9.56359
▁kisiko	-9.56367
▁ac	-9.5637
kari	-9.56402
▁pehl	-9.56426
▁Tumhari	-9.56507
▁best	-9.56547
▁salo	-9.56599
▁shri	-9.56648
▁Lo	-9.56969
▁chalta	-9.56994
▁bal	-9.57008
▁bna	-9.57019
▁karlo	-9.57121
▁NA	-9.57273
▁chap	-9.57362
ndra	-9.57427
▁bhagw	-9.57432
▁Sach	-9.57502
▁bhagwa	-9.57513
▁ru	-9.57625
▁karva	-9.58071
▁Go	-9.5811
▁jake	-9.58167
▁jihad	-9.58221
▁terrorists	-9.58447
wam	-9.58568
▁Son	-9.58614
▁JN	-9.5878
▁jy	-9.58861
▁Ham	-9.58887
▁mulla	-9.59005
▁achi	-9.59055
rac	-9.59196
rom	-9.59341
mit	-9.59408
desh	-9.59532
▁reh	-9.59597
▁she	-9.59612
▁mus	-9.59715
▁laat	-9.59751
▁lar	-9.59782
▁yu	-9.59838
▁ze	-9.59895
▁leader	-9.59896
▁Karna	-9.599
lb	-9.60016
ohot	-9.60245
▁jae	-9.60336
rd	-9.60446
▁Han	-9.60528
say	-9.60636
▁bache	-9.60644
▁gyan	-9.60673
▁BA	-9.60794
▁en	-9.61237
▁apnay	-9.61344
▁beth	-9.61346
umar	-9.61623
her	-9.61701
haan	-9.61757
........	-9.6191
▁hata	-9.62005
gu	-9.62193
ance	-9.62222
wad	-9.62263
Tabhi	-9.62389
hte	-9.6248
▁hei	-9.6269
jit	-9.63155
ano	-9.63222
cul	-9.63506
saram	-9.63516
▁kons	-9.6367
▁Ind	-9.63768
tion	-9.63829
▁haal	-9.63873
▁sm	-9.64055
▁tw	-9.64157
liya	-9.64249
sti	-9.64317
▁Ch	-9.64345
sirf	-9.64465
▁Gu	-9.64469
wah	-9.64892
▁ratio	-9.64902
ble	-9.64904
▁paye	-9.64955
▁comment	-9.6501
▁kutta	-9.65086
▁rule	-9.65166
▁bu	-9.65261
▁pri	-9.65288
▁follow	-9.65304
mmat	-9.65431
▁kb	-9.65542
▁lada	-9.65592
▁waja	-9.65621
ilkul	-9.65654
▁fo	-9.65685
▁ghatna	-9.65794
▁rakhi	-9.65812
▁corrupt	-9.65846
▁dushman	-9.65846
▁people	-9.65846
▁ignore	-9.65846
▁hazaar	-9.65847
▁drama	-9.65848
▁barbad	-9.65849
▁nikah	-9.65851
▁scene	-9.65854
▁etc	-9.65854
▁Buddh	-9.65855
▁yogi	-9.6586
▁Rajput	-9.65862
▁ravish	-9.65866
▁feeling	-9.65875
▁zamee	-9.65882
Yogi	-9.65886
▁gadhe	-9.6589
▁guy	-9.65906
▁rot	-9.6592
▁:)	-9.6594
▁40	-9.6594
▁jarurat	-9.65947
▁INDvPAK	-9.65948
▁Terrorist	-9.65951
▁randi	-9.65982
▁Nawaz	-9.6599
▁politics	-9.66001
▁danga	-9.66014
▁kasam	-9.66016
▁chuki	-9.66035
▁gunah	-9.66046
▁milega	-9.66107
▁bakwa	-9.66116
▁any	-9.66142
▁rohan	-9.66173
▁90	-9.66175
▁asli	-9.66208
jood	-9.66224
▁Ghar	-9.6627
Ek	-9.66272
▁Diya	-9.66273
▁Police	-9.66306
▁uspe	-9.66315
▁karegi	-9.66351
ld	-9.66358
▁Kutt	-9.66414
▁skta	-9.66425
▁jaldi	-9.66471
▁mak	-9.66484
▁Gujarat	-9.66489
ress	-9.66499
▁janab	-9.6653
▁war	-9.66638
▁those	-9.66783
hum	-9.66852
▁halal	-9.67001
anti	-9.67018
esha	-9.67093
▁samay	-9.67096
tey	-9.6712
17	-9.67137
stan	-9.67193
▁Un	-9.67207
▁ghotala	-9.67225
▁mean	-9.67348
▁hat	-9.67402
boss	-9.67457
▁rate	-9.6746
nab	-9.67705
wale	-9.67907
...."	-9.6797
▁badal	-9.67973
▁rakho	-9.68079
UD	-9.68089
▁doge	-9.68089
▁aes	-9.68127
▁thy	-9.68274
nder	-9.68299
▁kand	-9.68314
▁pat	-9.68449
▁Bar	-9.68528
halat	-9.68594
SHA	-9.68641
▁end	-9.68718
▁fe	-9.68771
nhi	-9.68789
▁Af	-9.68924
000	-9.68964
▁banana	-9.69079
Th	-9.69089
▁Za	-9.69118
ting	-9.69125
eeb	-9.69257
▁mard	-9.69351
▁dikhao	-9.69436
▁muz	-9.69657
▁sai	-9.69684
kat	-9.69998
admi	-9.70024
▁Bol	-9.70044
dan	-9.70063
▁Kyo	-9.70149
▁phl	-9.70264
ence	-9.70282
waa	-9.70494
▁sui	-9.70671
eel	-9.70918
▁nikalo	-9.70988
▁bb	-9.71172
▁Ku	-9.71263
khabar	-9.71299
▁tb	-9.71504
▁fas	-9.71675
▁rkha	-9.71737
▁MU	-9.7178
cho	-9.71833
▁mile	-9.71847
jai	-9.72068
end	-9.72346
orkistan	-9.72476
zam	-9.72601
▁sidh	-9.72609
▁hmar	-9.72748
▁ani	-9.72749
HAR	-9.72958
AB	-9.73
reme	-9.73116
▁im	-9.7313
▁twitter	-9.7317
▁hahaha	-9.7364
▁bari	-9.73692
▁chee	-9.74181
▁hee	-9.74394
▁ladkiya	-9.74398
der	-9.74471
hy	-9.7457
▁pada	-9.74675
▁az	-9.74682
▁ag	-9.74704
▁rai	-9.74935
▁bachay	-9.74945
yeh	-9.74963
▁tumar	-9.75026
▁bank	-9.75077
▁kat	-9.75119
mak	-9.75504
uch	-9.75571
▁thaa	-9.75624
▁khul	-9.75688
Ga	-9.76181
HE	-9.76344
pr	-9.76525
▁sat	-9.76598
▁cho	-9.76645
room	-9.76808
story	-9.76837
tiya	-9.76848
▁year	-9.76857
▁gaali	-9.76877
▁bec	-9.77012
▁khus	-9.7704
ous	-9.77062
▁hazaro	-9.77063
▁punish	-9.77185
▁ok	-9.77623
kk	-9.77781
irbhaya	-9.77866
▁moh	-9.78076
arif	-9.78102
diya	-9.78159
▁maang	-9.78184
▁bag	-9.78299
▁peace	-9.78344
▁ZulmKeKhilaf	-9.78346
▁election	-9.78346
▁Bomb	-9.78347
▁baloch	-9.78347
▁proof	-9.78348
▁season	-9.78349
▁blood	-9.78352
▁shareef	-9.78352
▁female	-9.78353
▁ppl	-9.78353
▁doosr	-9.78353
▁garib	-9.78353
insult	-9.78355
▁suvar	-9.78358
▁rajput	-9.78359
▁NAHI	-9.78373
▁ghr	-9.78374
▁yadav	-9.78378
Bengal	-9.78379
▁shayad	-9.78391
▁aunty	-9.78393
▁ziad	-9.78398
▁ghum	-9.784
▁repl	-9.78403
▁hindustan	-9.78426
▁dharam	-9.78428
▁subah	-9.78428
▁72	-9.78433
▁vale	-9.78435
trol	-9.78437
▁MLA	-9.78439
▁Musalman	-9.78466
▁paidawar	-9.78468
▁contro	-9.78487
▁kejriwal	-9.78504
▁joota	-9.78527
▁wait	-9.78554
altu	-9.78573
▁kaya	-9.78598
▁bolenge	-9.78619
▁EK	-9.78627
▁phele	-9.78659
▁monger	-9.78665
▁nikla	-9.7867
▁Media	-9.7867
▁song	-9.78671
mu	-9.78684
▁Rohi	-9.78691
▁Nirbhaya	-9.78699
▁fela	-9.78704
▁raju	-9.78824
ajah	-9.78841
▁killing	-9.78863
▁cow	-9.78864
▁You	-9.78875
▁save	-9.78886
sed	-9.7894
▁mum	-9.78957
▁chai	-9.79038
▁honest	-9.79038
▁por	-9.79084
▁2017	-9.79093
▁NE	-9.79152
▁Jaha	-9.7916
abil	-9.79227
▁hoo	-9.79236
AH	-9.79289
▁Hamare	-9.79311
▁mahan	-9.79331
less	-9.79344
▁woman	-9.79379
▁Do	-9.79457
▁chakk	-9.79526
imple	-9.79558
lum	-9.79615
▁bolega	-9.79652
▁tri	-9.79767
▁milti	-9.79773
▁Naam	-9.79796
ashi	-9.79803
▁Gaya	-9.79833
▁rakhe	-9.79915
▁Karen	-9.79922
▁Band	-9.79941
▁gaaliya	-9.79999
▁haq	-9.80071
lus	-9.80303
dhu	-9.80309
▁Soch	-9.80331
▁jisme	-9.80424
lute	-9.80432
ust	-9.8049
gay	-9.80581
eem	-9.80595
▁nikle	-9.80596
▁part	-9.80605
▁bechar	-9.80749
▁SP	-9.80757
indi	-9.80817
▁chud	-9.80866
▁py	-9.80947
▁gur	-9.80962
▁samjha	-9.81011
▁lady	-9.81042
▁roko	-9.81083
▁islami	-9.81186
char	-9.81203
▁Kam	-9.81256
▁bhol	-9.81288
▁karein	-9.81346
▁lal	-9.81347
chal	-9.81431
▁Du	-9.81455
maan	-9.81476
▁raat	-9.81595
▁14	-9.81624
▁our	-9.81633
▁chilla	-9.81653
▁roh	-9.81712
▁sur	-9.81808
▁marte	-9.81832
▁jaate	-9.81975
▁jaat	-9.82008
▁banta	-9.82029
bate	-9.82083
▁Jeeto	-9.82084
!!!!	-9.82169
ND	-9.82201
hree	-9.8226
▁hojat	-9.82324
▁dhand	-9.82337
▁Kare	-9.82414
▁mili	-9.82489
▁sans	-9.82558
nner	-9.82658
▁shit	-9.82858
▁harami	-9.82902
▁Bad	-9.82999
▁larkiyo	-9.8311
DA	-9.83152
ayenge	-9.83211
▁Gau	-9.83271
▁8	-9.83341
top	-9.83457
▁sunn	-9.83457
mer	-9.83462
▁ched	-9.83508
▁Chu	-9.83551
▁jam	-9.83756
▁dun	-9.83794
▁leta	-9.83826
▁kafi	-9.83852
▁lagata	-9.83884
stop	-9.83905
▁rast	-9.83929
issa	-9.8399
ooo	-9.84006
▁your	-9.84084
Jis	-9.84113
last	-9.84225
▁rak	-9.8425
▁dukh	-9.84552
▁Let	-9.84647
tell	-9.84719
▁maj	-9.84849
▁joke	-9.85219
▁porki	-9.85221
▁salam	-9.8534
dher	-9.85546
▁Kashmiri	-9.85563
▁banao	-9.85577
ell	-9.85597
nsan	-9.85673
▁mot	-9.85718
▁poora	-9.85767
AA	-9.85878
▁tumlog	-9.85927
▁Im	-9.86252
rahi	-9.86523
▁Am	-9.86719
▁chun	-9.86744
ayegi	-9.87031
▁Tab	-9.87069
▁marna	-9.87124
????	-9.87235
▁bta	-9.8744
▁aao	-9.87483
aid	-9.87601
▁phaila	-9.8773
▁PO	-9.87799
▁Muj	-9.8795
jan	-9.88053
pam	-9.88183
▁Jeet	-9.88489
dev	-9.88509
▁ise	-9.88525
ger	-9.88538
amir	-9.88564
ccha	-9.88586
▁kaho	-9.88657
rahe	-9.88739
▁An	-9.88753
ansi	-9.88881
▁if	-9.88979
▁pha	-9.89015
Woh	-9.89069
▁dimag	-9.89147
▁Bo	-9.89431
▁dog	-9.89518
▁Hume	-9.90002
RA	-9.90052
pat	-9.90207
▁voh	-9.90207
▁paan	-9.90427
▁naz	-9.90439
▁Bana	-9.90598
▁uth	-9.90908
YE	-9.91091
alman	-9.9114
▁ind	-9.91164
murder	-9.91176
che	-9.91249
lekin	-9.91378
▁maja	-9.91512
sakta	-9.91517
aza	-9.9161
kuch	-9.91683
Hum	-9.91745
▁Dar	-9.91812
▁utn	-9.92432
adhav	-9.92466
ron	-9.92476
lbhushan	-9.92571
nje	-9.92599
itler	-9.92617
▁criminal	-9.92631
▁degree	-9.92631
▁kundali	-9.92631
KHOON	-9.92631
▁1/2	-9.92631
▁spread	-9.92631
▁arrest	-9.92632
Gujrat	-9.92633
▁nateeja	-9.92633
▁Akash	-9.92635
**	-9.92636
▁promo	-9.92637
▁gaddar	-9.92639
▁open	-9.9264
▁gadho	-9.92641
▁jahil	-9.92641
▁Lahor	-9.92642
▁attitude	-9.92644
koof	-9.92647
▁pareshan	-9.92647
▁trh	-9.92649
▁kijiye	-9.92649
▁aab	-9.9265
▁khattar	-9.92654
▁Krish	-9.92656
▁baqi	-9.92659
▁hogya	-9.92661
▁sanghi	-9.92667
▁zaror	-9.92669
▁politician	-9.9267
▁puneesh	-9.9267
▁daily	-9.92673
Gupta	-9.92675
▁Mulayam	-9.92683
▁old	-9.92684
▁khamosh	-9.92688
▁deshdroh	-9.92691
▁deshbhakt	-9.92692
▁masoom	-9.92695
▁pahel	-9.927
▁Sub	-9.92713
▁LO	-9.92715
▁samman	-9.92717
▁doob	-9.92722
▁sakht	-9.92728
▁really	-9.92747
▁good	-9.92756
▁suwar	-9.92762
▁2014	-9.92768
▁cricket	-9.92768
▁san	-9.9278
▁phod	-9.92803
pan	-9.92812
▁murg	-9.9283
▁bangal	-9.92845
▁madarchod	-9.92847
▁Lol	-9.92887
▁faid	-9.92911
Bibi	-9.92925
▁jawan	-9.92932
▁ulta	-9.92934
▁bahen	-9.92995
▁Mahila	-9.93003
▁Insan	-9.93005
▁Sarkar	-9.93011
▁convers	-9.93012
▁bologe	-9.93028
▁cror	-9.93054
▁aayegi	-9.93062
acche	-9.93072
▁budh	-9.9309
▁hoye	-9.93099
▁chalega	-9.93118
▁add	-9.93119
▁utar	-9.93128
▁aayega	-9.9314
▁threat	-9.93143
reedom	-9.93188
▁Haha	-9.93234
▁pakde	-9.93274
▁taq	-9.93274
▁saalo	-9.93278
▁Qat	-9.93343
▁akhir	-9.93368
▁dum	-9.93381
▁All	-9.93388
▁dikhta	-9.93496
▁Sharm	-9.93497
▁PE	-9.935
▁WO	-9.93514
ical	-9.93599
▁whi	-9.93653
▁MP	-9.93661
▁mass	-9.93671
▁lund	-9.93687
urg	-9.93754
▁rules	-9.9378
▁lenge	-9.93862
▁chiz	-9.93917
▁!!!	-9.93921
▁krega	-9.93934
▁follower	-9.9395
tab	-9.93957
▁uda	-9.94004
▁miya	-9.9401
jee	-9.94055
urat	-9.94094
▁gau	-9.94095
70	-9.94099
▁bataya	-9.94128
▁jaake	-9.94169
▁toilets	-9.94191
▁date	-9.94219
▁akh	-9.94225
▁insa	-9.94238
▁kyonk	-9.94307
▁And	-9.94369
▁payar	-9.94384
Aap	-9.94418
▁akal	-9.9444
▁Oh	-9.9446
▁samjho	-9.94467
▁rehta	-9.94485
▁kohli	-9.94548
▁isme	-9.94566
▁roo	-9.94579
▁krish	-9.94653
▁auraton	-9.9467
swa	-9.94672
▁Hahaha	-9.9477
khilesh	-9.94818
▁khila	-9.94825
▁logic	-9.94833
coz	-9.94925
▁DE	-9.94949
▁Rakh	-9.94968
▁Kaha	-9.94975
▁fu	-9.94998
▁saab	-9.95069
▁phas	-9.9507
awaj	-9.95092
▁hadd	-9.95133
thing	-9.95141
BAT	-9.9515
▁Cho	-9.95168
▁tau	-9.95227
▁zai	-9.95234
▁chote	-9.95234
sur	-9.95468
▁care	-9.95501
▁Sam	-9.95848
▁ul	-9.9591
rend	-9.95923
▁ayega	-9.96058
▁kariye	-9.96159
▁sake	-9.96244
fat	-9.96268
▁dhak	-9.96467
▁bali	-9.96568
▁socha	-9.96596
▁Zak	-9.96651
ject	-9.96824
▁San	-9.96841
▁eh	-9.9686
▁sex	-9.96878
sama	-9.96918
▁bete	-9.96918
▁Chor	-9.97008
▁karwana	-9.97065
▁lakho	-9.97171
▁maaf	-9.97188
▁lega	-9.97385
▁def	-9.97427
▁haha	-9.97442
haheed	-9.97489
hina	-9.97563
▁hr	-9.97596
▁karu	-9.97658
ava	-9.97695
▁peda	-9.97796
▁seen	-9.97882
hee	-9.98075
ens	-9.98238
▁khas	-9.98257
▁yah	-9.98274
ipur	-9.98283
▁hinduo	-9.98293
▁jesa	-9.98405
▁phat	-9.98421
▁thoda	-9.98435
▁andha	-9.98675
alala	-9.98739
▁dalal	-9.9891
ikh	-9.9899
▁hoge	-9.99173
eep	-9.99299
▁bheja	-9.99362
▁Per	-9.99395
▁yak	-9.99648
lag	-9.99753
▁behno	-9.99804
adhe	-9.99826
angi	-9.99996
▁Pap	-10.0027
uu	-10.0033
▁honey	-10.0072
▁saka	-10.0072
▁ins	-10.0085
wari	-10.0088
▁pucha	-10.0089
▁job	-10.0089
Cha	-10.0091
▁boy	-10.0093
▁kill	-10.0095
▁des	-10.0098
▁tumhr	-10.0101
▁banate	-10.0102
▁ly	-10.0102
▁hn	-10.0109
▁pol	-10.0118
▁CA	-10.0134
▁Chi	-10.014
▁sast	-10.0165
▁fansi	-10.0167
▁iste	-10.0174
ushan	-10.0193
▁bew	-10.0201
▁gr	-10.0201
▁Bhi	-10.0202
▁mudd	-10.0206
aisa	-10.0256
Haters	-10.0257
▁RT	-10.0257
ley	-10.0333
▁padha	-10.0338
▁bachch	-10.0345
dari	-10.0347
riya	-10.0352
▁moo	-10.0354
▁AB	-10.0359
▁Sal	-10.037
▁puran	-10.0384
main	-10.0384
▁Ach	-10.045
ungi	-10.0456
▁aqa	-10.0477
cc	-10.0493
nahi	-10.051
▁140	-10.0519
adesh	-10.0531
▁sakt	-10.0557
▁holi	-10.0571
▁Mul	-10.0578
sak	-10.0581
▁ladk	-10.0586
SE	-10.0608
▁betiya	-10.0615
sion	-10.0636
ahe	-10.0637
▁kerta	-10.064
gayi	-10.0658
▁janwar	-10.0659
▁Padmavat	-10.0676
▁ladko	-10.068
Kis	-10.0682
▁bhay	-10.0686
▁chota	-10.0692
▁Tho	-10.0694
hub	-10.0704
▁bhok	-10.0722
kyu	-10.0723
ES	-10.073
one	-10.0732
insa	-10.0746
▁secular	-10.0758
▁30	-10.0761
▁dam	-10.0766
▁Gand	-10.0774
▁jod	-10.0781
BJP	-10.0783
Kashmir	-10.0783
▁comp	-10.0784
▁Bola	-10.0789
▁imp	-10.0791
▁chahta	-10.0794
akash	-10.0796
bhag	-10.08
iyar	-10.0804
▁national	-10.0804
love	-10.0805
▁Log	-10.0808
army	-10.0808
▁dr	-10.0814
niti	-10.0823
▁shab	-10.083
▁dosr	-10.0833
▁samjht	-10.0843
harat	-10.0845
▁Sham	-10.0849
▁dai	-10.0858
▁parta	-10.0863
ses	-10.0872
▁stud	-10.0876
▁sarka	-10.0882
ness	-10.0894
▁Iss	-10.091
▁zaroor	-10.0914
▁sham	-10.0914
▁jarur	-10.0921
▁selfi	-10.0923
▁mast	-10.0925
▁accused	-10.093
▁guzar	-10.093
Sarkaar	-10.093
▁haramkhor	-10.093
▁phoocho	-10.093
▁sponsor	-10.093
▁baccho	-10.093
▁Luv	-10.093
▁patthar	-10.093
▁shikaar	-10.093
▁Dhoni	-10.093
▁mirch	-10.093
▁prachar	-10.093
▁bhosdi	-10.093
▁Pandit	-10.093
▁dwara	-10.093
▁flop	-10.093
▁point	-10.093
▁jaya	-10.093
▁Jub	-10.093
▁photo	-10.093
▁campaign	-10.093
▁mauka	-10.093
▁Time	-10.0931
▁final	-10.0931
▁saamne	-10.0931
▁strong	-10.0931
▁confi	-10.0931
▁chinta	-10.0931
▁Bangladesh	-10.0931
▁fateh	-10.0931
▁gujrat	-10.0931
▁babu	-10.0931
▁innocent	-10.0931
▁yaa	-10.0931
▁choos	-10.0931
▁help	-10.0931
▁garmi	-10.0932
▁Rupa	-10.0932
▁target	-10.0932
▁camer	-10.0932
▁80	-10.0933
▁bakwaas	-10.0933
▁beef	-10.0933
▁child	-10.0934
▁Nikal	-10.0935
▁plus	-10.0938
▁Waah	-10.0938
▁ghalat	-10.0938
▁najar	-10.0938
ctual	-10.0939
king	-10.0939
▁engl	-10.094
▁puja	-10.094
▁KARE	-10.0941
▁saheb	-10.0943
▁betiyo	-10.0944
▁writ	-10.0944
▁60	-10.0944
For	-10.0945
▁zaroorat	-10.0946
▁padega	-10.0946
▁chodo	-10.0946
▁dange	-10.0946
▁Gang	-10.0947
▁over	-10.0948
▁cong	-10.095
▁meh	-10.095
▁13	-10.0951
▁Aamir	-10.0952
▁joote	-10.0953
▁Poor	-10.0954
▁cru	-10.0955
Pahle	-10.0955
▁Star	-10.0956
▁suru	-10.0959
▁LI	-10.0961
lways	-10.0962
2019	-10.0963
▁kashmiri	-10.0964
▁city	-10.0964
▁huwe	-10.0968
▁unhone	-10.0968
▁skte	-10.0972
ians	-10.0973
▁Modiji	-10.0976
▁nishan	-10.0977
▁Saab	-10.0978
Case	-10.098
▁rajya	-10.098
▁fod	-10.0982
▁nirbh	-10.0983
▁shau	-10.0986
▁bail	-10.0988
▁jaiso	-10.099
▁Roz	-10.099
▁medical	-10.0991
▁charges	-10.0993
▁list	-10.0994
▁hamla	-10.0994
▁gav	-10.0997
▁bachhi	-10.0998
muhamm	-10.0999
ansu	-10.1
▁gawar	-10.1
ngli	-10.1001
▁Zar	-10.1003
▁rajnit	-10.1006
▁kush	-10.1008
▁Kapoor	-10.1009
▁chaye	-10.101
▁valo	-10.1012
▁veer	-10.1012
▁Moh	-10.1012
▁farzi	-10.1016
▁maut	-10.1017
▁shiv	-10.1023
▁Qu	-10.1024
▁zal	-10.1027
▁Nhi	-10.1028
▁mis	-10.1028
▁roop	-10.1029
kil	-10.1029
▁udhar	-10.1033
▁chamcha	-10.1036
Betiyo	-10.1038
▁gardi	-10.1041
GI	-10.1041
▁The	-10.1042
▁jaega	-10.1043
allu	-10.1044
▁god	-10.1046
Are	-10.1048
▁mahin	-10.1048
nce	-10.1052
eez	-10.1053
▁Rahu	-10.1055
▁hurt	-10.1059
▁mom	-10.106
liye	-10.1065
▁Jitn	-10.1066
▁Pyaa	-10.1081
▁dikhaya	-10.1082
▁nikaal	-10.1085
self	-10.1088
same	-10.1088
shit	-10.109
▁gy	-10.1092
▁ME	-10.1102
▁Maya	-10.1105
▁put	-10.1105
▁karwaya	-10.1106
Show	-10.1106
▁hazar	-10.1109
▁pakda	-10.111
▁Logo	-10.1112
jp	-10.1119
lim	-10.1121
anveer	-10.1122
OL	-10.1136
▁khule	-10.1137
▁inn	-10.1147
▁grou	-10.115
▁khun	-10.116
▁duni	-10.1165
▁sure	-10.1166
▁Hun	-10.1169
▁agree	-10.1175
▁batana	-10.1178
▁Dekho	-10.1182
fron	-10.1185
SP	-10.1195
▁yeah	-10.1199
▁seedh	-10.1205
▁tumara	-10.1207
waan	-10.122
▁latka	-10.1225
▁jatay	-10.1227
alu	-10.1229
▁sant	-10.1236
▁*	-10.124
lad	-10.1244
▁shakt	-10.1246
eela	-10.1247
Abe	-10.1248
oun	-10.1258
sla	-10.126
▁banake	-10.1269
▁indians	-10.1279
nun	-10.128
▁aake	-10.1287
▁Shah	-10.1296
▁Jad	-10.13
▁lagne	-10.1319
khade	-10.132
▁KH	-10.1326
rakash	-10.1326
▁lga	-10.1331
Hi	-10.1334
▁fasa	-10.1344
▁karain	-10.1346
▁mie	-10.1346
▁bro	-10.1346
▁marke	-10.1349
▁cand	-10.1361
lana	-10.1369
Kar	-10.1371
▁Rab	-10.1378
▁Indians	-10.1384
khya	-10.1394
▁darind	-10.1406
▁supporter	-10.1408
▁Mull	-10.1414
▁giri	-10.1415
kra	-10.1415
akht	-10.1417
▁mud	-10.1423
▁pandito	-10.1435
try	-10.1448
Hai	-10.1455
akkar	-10.1459
▁karwata	-10.1461
▁leti	-10.1463
▁bun	-10.1471
▁sikhay	-10.1474
▁Sara	-10.1487
jun	-10.1488
▁Beti	-10.1514
ews	-10.1516
▁dekhta	-10.1517
UN	-10.152
▁pati	-10.153
TI	-10.1531
▁bda	-10.1533
bara	-10.1541
▁Sala	-10.1541
IK	-10.1561
▁ankh	-10.1563
▁om	-10.1569
▁dua	-10.157
▁imag	-10.1584
▁kerna	-10.1584
ament	-10.1588
▁khi	-10.1593
kiya	-10.1593
▁need	-10.1595
chit	-10.1597
▁muk	-10.1604
▁Mr	-10.1632
▁khe	-10.1636
▁ty	-10.1655
▁late	-10.1657
▁bade	-10.1684
▁badl	-10.1686
▁gula	-10.1698
qal	-10.1713
▁bhu	-10.1719
lan	-10.1735
▁make	-10.1742
▁baithe	-10.1751
▁padi	-10.1759
▁dikheg	-10.1765
pad	-10.1776
Madam	-10.1793
▁barh	-10.1832
ull	-10.1845
Inhe	-10.1872
sir	-10.1882
heikh	-10.1883
▁aks	-10.1894
▁prop	-10.1908
riti	-10.1918
▁Jaan	-10.1945
▁reg	-10.1949
▁raksha	-10.1976
▁apan	-10.1978
bheek	-10.1978
its	-10.1981
▁howa	-10.1983
uhamm	-10.1996
▁nikala	-10.2017
apne	-10.2018
▁Dr	-10.2019
logo	-10.2021
▁betio	-10.2026
▁wat	-10.2026
lic	-10.2048
▁paiso	-10.2064
▁rh	-10.2074
▁Tumhara	-10.2076
▁Din	-10.2088
▁bl	-10.2093
andir	-10.2099
▁sid	-10.21
▁gul	-10.2115
Beta	-10.2121
▁Keh	-10.2122
▁aw	-10.2124
▁bachiyo	-10.2129
▁humne	-10.213
▁mante	-10.213
▁jagh	-10.2139
▁chach	-10.2161
▁der	-10.2174
▁Kon	-10.2195
AHA	-10.2205
ism	-10.2218
▁jalt	-10.2236
▁jihadi	-10.2239
▁ik	-10.2248
▁Beh	-10.2254
pil	-10.2255
/3	-10.2262
▁bhakto	-10.2265
▁tad	-10.2268
▁baya	-10.2273
yada	-10.228
▁jun	-10.2291
▁sama	-10.2297
▁tama	-10.2298
band	-10.2301
(1	-10.2302
▁bath	-10.2316
▁pandit	-10.235
▁kisine	-10.2352
▁hindus	-10.2353
arti	-10.2376
▁Ladki	-10.2388
kam	-10.2405
Bu	-10.2408
KI	-10.2415
▁Pur	-10.2422
▁dy	-10.2426
Aapk	-10.2434
▁ladka	-10.2435
▁gho	-10.2469
▁Ali	-10.2476
sim	-10.2481
▁Es	-10.25
uga	-10.2506
adhan	-10.2521
ope	-10.2534
▁inter	-10.254
alat	-10.2541
▁maata	-10.2548
▁ays	-10.2578
▁200	-10.2585
ndagi	-10.2619
▁nang	-10.2665
▁samj	-10.2669
rder	-10.2677
hansali	-10.2691
nel	-10.2734
▁math	-10.2753
umb	-10.276
pisode	-10.2763
▁DI	-10.2765
Islam	-10.2782
mujhe	-10.2783
Pakistan	-10.2784
jab	-10.2793
Nahi	-10.2793
▁ghotal	-10.2797
khaul	-10.2801
Hindu	-10.2804
dal	-10.2807
▁fact	-10.2807
khud	-10.2814
▁suk	-10.2821
▁Kutta	-10.2844
Main	-10.2844
▁victim	-10.2845
uska	-10.2852
▁raja	-10.2861
▁behta	-10.2872
▁Uss	-10.2875
▁mul	-10.2883
sath	-10.2886
▁atank	-10.2893
▁Tumh	-10.29
jeet	-10.2902
▁mann	-10.291
dical	-10.2919
adarchod	-10.292
▁shara	-10.292
▁nir	-10.2923
uneesh	-10.2925
MUSLIM	-10.293
▁Entertain	-10.293
▁Beyhadh	-10.293
▁entertain	-10.293
▁popular	-10.293
▁education	-10.293
▁invader	-10.293
▁pahunch	-10.293
▁soldier	-10.293
▁vishwas	-10.293
▁program	-10.293
▁office	-10.293
▁Insaan	-10.293
▁qasoor	-10.293
▁Baloch	-10.293
▁TRP	-10.293
▁govern	-10.293
▁bakchod	-10.293
▁lijiye	-10.293
▁shubh	-10.293
gurmeet	-10.293
▁pooja	-10.293
▁machine	-10.293
▁umeed	-10.293
▁shikas	-10.293
▁mansik	-10.293
▁jimme	-10.293
▁afso	-10.293
▁Ghatiya	-10.293
▁bitch	-10.293
▁arop	-10.2931
▁judge	-10.2931
▁brain	-10.2931
looser	-10.2931
▁waali	-10.2932
▁body	-10.2932
tameez	-10.2932
▁troll	-10.2932
▁gundagardi	-10.2933
▁jurm	-10.2933
Film	-10.2933
▁rajneeti	-10.2933
▁Mila	-10.2933
▁Bhakt	-10.2934
▁shitpa	-10.2934
▁think	-10.2935
▁father	-10.2935
ulayam	-10.2935
▁blah	-10.2935
▁argu	-10.2936
▁statement	-10.2936
▁Love	-10.2936
▁glt	-10.2936
▁mental	-10.2937
▁Saini	-10.2937
▁Minister	-10.2937
▁waisa	-10.2937
shame	-10.2938
▁muqa	-10.2939
▁padaish	-10.294
▁right	-10.294
▁dance	-10.2941
▁Behen	-10.2941
▁bhonk	-10.2942
▁jhank	-10.2942
▁ris	-10.2942
▁frnd	-10.2942
▁kutay	-10.2945
▁Lakh	-10.2946
▁choot	-10.2948
▁kisan	-10.295
▁develop	-10.295
▁condemn	-10.295
▁record	-10.295
▁Toilet	-10.295
▁Khush	-10.295
▁kidnap	-10.295
▁HY	-10.2951
▁hongi	-10.2951
octor	-10.2951
▁Please	-10.2951
▁choor	-10.2951
▁chudwa	-10.2954
▁scam	-10.2955
▁dunga	-10.2955
activ	-10.2955
▁choddo	-10.2956
▁neech	-10.2957
▁KAB	-10.296
ollar	-10.2961
▁bhook	-10.2961
▁chahye	-10.2962
▁26	-10.2963
▁Shit	-10.2963
▁Now	-10.2964
▁Nation	-10.2964
▁ghatnaye	-10.2964
▁beech	-10.2965
▁ziya	-10.2965
inister	-10.2965
▁aansu	-10.2965
▁25	-10.2966
warna	-10.2966
▁Haza	-10.2967
▁24	-10.2968
▁gadha	-10.2969
▁andol	-10.2969
▁Sakt	-10.2972
▁cast	-10.2973
▁cort	-10.2973
▁under	-10.2976
▁week	-10.2976
▁inhone	-10.2976
Ram	-10.2977
▁gupta	-10.2979
▁payega	-10.2981
▁JO	-10.2987
hindu	-10.2987
▁lanat	-10.2989
▁nakam	-10.2995
▁Vote	-10.2995
GE	-10.2995
▁rehna	-10.2996
▁subha	-10.2996
ANS	-10.2999
▁darj	-10.3001
/5	-10.3002
▁test	-10.3003
▁sajis	-10.3004
▁rank	-10.3006
▁jaoge	-10.3007
▁heena	-10.3009
ign	-10.3011
▁wal	-10.3012
▁adv	-10.3014
▁guna	-10.3015
▁most	-10.3017
▁surv	-10.3019
▁secur	-10.3023
▁Kyunki	-10.3024
▁sapa	-10.3024
▁Baba	-10.3025
▁jhand	-10.3027
▁tarik	-10.3028
▁arab	-10.3029
▁gram	-10.3034
▁Rohan	-10.3036
avish	-10.3037
cture	-10.3042
▁zaat	-10.3044
▁nahy	-10.3045
▁gud	-10.3046
▁btao	-10.3049
▁comm	-10.3055
▁viru	-10.3057
▁amit	-10.3065
▁pakad	-10.3069
▁bhed	-10.3073
▁dub	-10.3075
▁jokes	-10.308
▁US	-10.3083
rong	-10.309
▁vidh	-10.3092
▁Paise	-10.3094
▁lond	-10.3096
▁rare	-10.3097
▁DO	-10.3097
apni	-10.3098
▁thapp	-10.3099
Episode	-10.3099
▁Karni	-10.3107
▁za	-10.3107
▁kumar	-10.311
akal	-10.3115
abad	-10.3119
Ter	-10.3119
▁Zara	-10.3121
▁Rona	-10.3122
▁fek	-10.3124
▁relat	-10.3132
New	-10.3135
llah	-10.3136
Sab	-10.3141
▁mood	-10.3145
AK	-10.3155
▁khaul	-10.3162
▁Saat	-10.3166
▁buddh	-10.3167
▁darr	-10.3169
ideo	-10.317
▁mone	-10.3171
▁krty	-10.3172
▁wash	-10.3173
▁khula	-10.3181
▁Kahan	-10.3182
▁lye	-10.3182
mari	-10.3186
cover	-10.3191
▁sako	-10.3194
gli	-10.3203
raud	-10.3203
▁hell	-10.3208
▁chura	-10.321
▁God	-10.3211
▁pucho	-10.3213
▁Apna	-10.3219
▁Gov	-10.3222
ojh	-10.323
▁kub	-10.3233
▁bnd	-10.3235
▁pana	-10.3236
tera	-10.3242
▁cm	-10.3254
▁nibha	-10.3257
▁lagaya	-10.3257
Just	-10.326
▁dhon	-10.3279
▁jara	-10.328
▁rhy	-10.3286
▁room	-10.3289
▁huya	-10.3295
▁dalito	-10.331
▁thanda	-10.3315
▁bika	-10.3326
▁zu	-10.3331
▁dead	-10.334
azi	-10.3343
imla	-10.335
▁rakhte	-10.3354
▁vahi	-10.3357
▁marwa	-10.3362
▁rishta	-10.3365
pist	-10.3368
cus	-10.3369
gaya	-10.3385
▁mail	-10.339
mand	-10.3399
▁house	-10.3414
mad	-10.3417
thay	-10.3417
▁Dena	-10.3417
▁parli	-10.342
bani	-10.3441
▁lana	-10.3446
10	-10.346
dge	-10.3468
▁dosh	-10.3474
▁anu	-10.3479
▁Sale	-10.3495
▁chupa	-10.352
▁Karan	-10.3528
▁samjhe	-10.3528
▁nasha	-10.3531
▁saari	-10.3538
▁puchh	-10.3538
▁janna	-10.3546
▁pani	-10.3547
wid	-10.3555
▁Mus	-10.3557
▁Dad	-10.356
ees	-10.356
dafa	-10.3565
▁mor	-10.3565
▁dada	-10.3567
▁vya	-10.3583
▁Man	-10.36
▁Jana	-10.3602
wali	-10.361
▁hawa	-10.362
engi	-10.3629
▁zay	-10.366
apna	-10.3661
▁Wahi	-10.367
▁shr	-10.3679
▁pade	-10.3682
▁Humar	-10.3701
▁agay	-10.372
▁socho	-10.3736
▁boo	-10.3738
▁beheno	-10.3743
▁gain	-10.3753
▁bhan	-10.3755
gard	-10.3757
▁id	-10.376
mam	-10.3761
▁sacha	-10.3782
cid	-10.3785
▁pit	-10.3786
▁onl	-10.3786
▁bachy	-10.3798
Asaram	-10.3818
▁Sp	-10.3824
▁dikhana	-10.3828
▁jhooth	-10.3845
▁new	-10.3847
▁pain	-10.3858
▁Bur	-10.3859
▁kissi	-10.3866
lock	-10.3876
▁evi	-10.3892
▁khaya	-10.3905
rime	-10.3909
▁WA	-10.3922
▁iz	-10.3926
▁baha	-10.3931
▁hope	-10.3938
▁chakke	-10.3952
▁cr	-10.3974
ARI	-10.3984
sharam	-10.3989
▁bhuk	-10.4
Of	-10.4001
ling	-10.4003
▁khil	-10.4036
▁Gay	-10.4057
▁Gha	-10.4076
▁kamin	-10.4089
yog	-10.4114
▁Mam	-10.4123
▁jut	-10.4128
▁lit	-10.4146
▁sahe	-10.4175
▁sekh	-10.4187
lean	-10.4198
JI	-10.4205
work	-10.4229
▁jitne	-10.423
▁duba	-10.4232
▁khanda	-10.4238
▁jhuth	-10.4249
uff	-10.425
00	-10.4281
▁qura	-10.43
▁lik	-10.4307
▁bhaiyo	-10.4323
▁banna	-10.4327
▁sacch	-10.4364
▁gun	-10.4366
▁bolay	-10.4374
▁baz	-10.438
▁ghat	-10.439
▁walid	-10.4392
▁maz	-10.4404
▁tik	-10.4406
▁maant	-10.4421
sheed	-10.4421
RK	-10.4471
▁mut	-10.4473
▁Aza	-10.4505
▁khaat	-10.4518
▁dad	-10.4521
ooch	-10.453
▁ankho	-10.454
alak	-10.4553
▁sambhalo	-10.4558
▁bahana	-10.4566
▁madar	-10.4566
▁vir	-10.4591
asti	-10.4595
dete	-10.46
iyaar	-10.4614
vide	-10.4643
▁Mara	-10.4656
▁mun	-10.4683
▁deep	-10.4689
▁MA	-10.4707
▁boleg	-10.471
wala	-10.4742
▁mc	-10.4752
▁BHA	-10.4776
▁Lat	-10.478
maz	-10.4802
▁Shu	-10.4816
huch	-10.4817
uld	-10.4849
count	-10.4853
▁Nam	-10.4874
▁pand	-10.4875
,,,	-10.49
▁Fak	-10.4933
▁mush	-10.4933
▁bich	-10.4955
khoon	-10.5007
▁van	-10.5025
▁thor	-10.5031
ichar	-10.5053
arch	-10.508
▁piya	-10.5101
▁sali	-10.511
angul	-10.5112
▁chamch	-10.512
Pre	-10.5126
▁pita	-10.515
Apn	-10.5166
Haha	-10.5179
▁duk	-10.5193
ikaalo	-10.5198
▁phatt	-10.5213
nath	-10.5231
19	-10.5236
row	-10.5245
charge	-10.5272
Beti	-10.5274
2017	-10.5275
ghotala	-10.5276
Gujarat	-10.5276
Pehl	-10.528
▁galt	-10.5281
Haryana	-10.5282
Sahi	-10.5282
Mujh	-10.5283
Muslim	-10.5283
Terrorism	-10.5283
shilpa	-10.5284
indust	-10.5304
Desh	-10.5314
▁sall	-10.5322
udhar	-10.5323
WO	-10.533
Hate	-10.5349
aapko	-10.5349
▁bhaij	-10.5356
12	-10.5362
jhut	-10.5365
rik	-10.5366
ME	-10.537
Aaj	-10.5371
aaaaa	-10.538
▁banaye	-10.5388
UP	-10.54
zzat	-10.5417
▁Kulb	-10.5419
azir	-10.5423
▁serious	-10.5425
RDE	-10.5426
case	-10.5428
▁guj	-10.5429
▁PakvsInd	-10.543
zabardast	-10.543
▁Farokht	-10.543
▁Ishqbaaaz	-10.543
▁TERRORIS	-10.543
▁community	-10.543
▁econom	-10.543
▁emoji	-10.543
▁kumkum	-10.543
▁liberal	-10.543
▁nominate	-10.543
▁phenomen	-10.543
Pushpa	-10.543
▁direct	-10.543
▁irritat	-10.543
▁karyakarta	-10.543
▁sweet	-10.543
▁celeb	-10.543
▁Daily	-10.543
▁Kuwait	-10.543
▁TUM	-10.543
▁enjoy	-10.543
/2)	-10.543
▁PAKvIND	-10.543
▁sentence	-10.543
▁gujarat	-10.543
▁yaqeen	-10.543
▁Brahm	-10.543
▁Pradesh	-10.543
▁mistake	-10.543
▁Gayatri	-10.543
